-- noinspection SpellCheckingInspectionForFile

merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-creations-title', 'Произведения');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-editor-placeholder', '(Используйте markdown)');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-index-title', 'Админка');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-news-title', 'Новости');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-quotes-title', 'Цитаты');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-sessions-title', 'Сессии');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-sidebar-title', 'Страницы');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'admin-sidemenu-title', 'Меню');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'away-back', 'Назад');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'away-body',
            'Это может быть небезопасно. Щелкните по ссылке, если Вы уверены');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'away-footer', 'Вы можете вернуться назад.');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'away-header', 'Вы переходите по внешней ссылке');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'away-title', 'Внешняя ссылка');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'create', 'Создать');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'creation-tab-comments', 'Комментарии');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'creation-tab-comments-new', 'Комментарий');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'creation-tab-creation', 'Произведение');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'date', 'Дата');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'edit', 'Изменить');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'error-no-file', 'Нет файла');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'genre', 'Жанр');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'genre-poetry', 'Поэзия');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'genre-prose', 'Проза');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'genre-translations', 'Перевод');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'head', 'Заголовок');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'index-tab-news', 'Новости');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'index-tab-quote', 'Цитата');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'index-title', 'Главная');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'layout-authentication-logout', 'Выйти');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'layout-authentication-profile', 'Учетная запись');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'layout-online', 'На сайте {0} посетителей');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'login-error', 'Нет такого пользователя или неправильный пароль');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'login-password', 'Пароль');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'login-rememberme', 'Запомнить');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'login-submit', 'Войти');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'login-title', 'Введите данные для входа');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'login-username', 'Имя');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'profile-title', 'Информация о {0}');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'save', 'Сохранить');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'search', 'Поиск');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'source', 'Содержание');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-1-primary', '#FF7F7F');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-1-secondary', '#FFDBDB');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-2-primary', '#FF7F7F');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-2-secondary', '#FFDBDB');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-3-primary', '#FFFF7F');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-3-secondary', '#FFFFDB');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-4-primary', '#7FFF7F');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-4-secondary', '#DBFFDB');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-5-primary', '#7FFF7F');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-color-5-secondary', '#DBFFDB');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-label-1', 'Отвратительно');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-label-2', 'Плохо');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-label-3', 'Нормально');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-label-4', 'Неплохо');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'vote-label-5', 'Хорошо');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'lastAccessTime', 'Время активности');
merge into MESSAGES (LOCALE, MESSAGE_KEY, MESSAGE_CONTENT)
    key (MESSAGE_KEY, LOCALE)
    VALUES ('ru', 'creationTime', 'Время входа');


merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'a_momentary_lapse_of_reason', '<p>Когда, кажется, кровавая боль<br />
Превращается в абстракцию,<br />
Это значит, она со мной-<br />
Моя милая галлюцинация.</p>
<p>Бывает, испарится вдруг кровь,<br />
Иль прильет к лицу, как в шлюзы.<br />
То, конечно же, во мне Любовь<br />
К моей волшебной иллюзии.</p>
<p>Чтобы безумные доктора<br />
Уколы мне кололи,<br />
Чтобы бредил до утра<br />
Моей нежной паранойей.</p>
<p>Она будет со мной всегда,<br />
Не поможет и лоботомия.<br />
Образ на вечные века-<br />
Моя единственная шизофрения.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'A momentary lapse of reason', 'Когда, кажется, кровавая боль
Превращается в абстракцию,
Это значит, она со мной-
Моя милая галлюцинация.
Бывает, испарится вдруг кровь,
Иль прильет к лицу, как в шлюзы.
То, конечно же, во мне Любовь
К моей волшебной иллюзии.
Чтобы безумные доктора
Уколы мне кололи,
Чтобы бредил до утра
Моей нежной паранойей.
Она будет со мной всегда,
Не поможет и лоботомия.
Образ на вечные века-
Моя единственная шизофрения.', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'angel', '<p>А сверху плакал Ангел<br />
Из-за глупости людской.<br />
В оба крЫла тяжко ранен,<br />
Шла кровь головой.</p>
<p>И молит Господа пощады<br />
Не гневаться на людей.<br />
&quot;Слепо огромное стадо-<br />
Веди их, но не бей!&quot;</p>
<p>А внизу антихристы<br />
Потому решили покутить:<br />
За последних лет триста<br />
Много душ сумели совратить.</p>
<p>В бессилии бредил Ангел,<br />
Что б предатель не правил.<br />
Горько, что забыли, как Христе<br />
Ради всех страдал в кресте.</p>
<p>Залиты скорбью крылья,<br />
Крови слезы затуманили чело.<br />
Не должно так быть миру.<br />
Отрекся от Господа народ.</p>
<p>И видели все бесы;<br />
И радовались они тому,<br />
Что от неба как завесой<br />
Быть тени Дьявола суждено.</p>
<p>В смерти бился Ангел,<br />
Ибо жил он на земле.<br />
Умеряя. и суетный мир оставил<br />
Догорать в грехе...</p>
<p><code>17 сен 2001</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Ангел', 'А сверху плакал Ангел
Из-за глупости людской.
В оба крЫла тяжко ранен,
Шла кровь головой.
И молит Господа пощады
Не гневаться на людей.
"Слепо огромное стадо-
Веди их, но не бей!"
А внизу антихристы
Потому решили покутить:
За последних лет триста
Много душ сумели совратить.

В бессилии бредил Ангел,
Что б предатель не правил.
Горько, что забыли, как Христе
Ради всех страдал в кресте.
Залиты скорбью крылья,
Крови слезы затуманили чело.
Не должно так быть миру.
Отрекся от Господа народ.
И видели все бесы;
И радовались они тому,
Что от неба как завесой
Быть тени Дьявола суждено.

В смерти бился Ангел,
Ибо жил он на земле.
Умеряя. и суетный мир оставил
Догорать в грехе...
`17 сен 2001`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'an_net', '<p>Как низвегнутые короли,<br />
Как упавшие птицы,<br />
Не влюбиться не смогли,<br />
Не смогли и проститься...</p>
<p>За пажем короля ходит паж,<br />
Который тоже был королем.<br />
Повинен кто тогда ж<br />
В том, что и он влюблен?</p>
<p>Король мантию скинуть рад,<br />
Дабы не было у него пажей.<br />
Что б не оглядываться назад,<br />
И не вынимать из груди ножей.</p>
<p>Конечно, протянута рука,<br />
Но ведь нужно, что бы сердце.<br />
Уж слишком она коротка,<br />
Что б спастись и согреться...</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Ан нет...', 'Как низвегнутые короли,
Как упавшие птицы,
Не влюбиться не смогли,
Не смогли и проститься...

За пажем короля ходит паж,
Который тоже был королем.
Повинен кто тогда ж
В том, что и он влюблен?

Король мантию скинуть рад,
Дабы не было у него пажей.
Что б не оглядываться назад,
И не вынимать из груди ножей.

Конечно, протянута рука,
Но ведь нужно, что бы сердце.
Уж слишком она коротка,
Что б спастись и согреться...
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'batarejki', '<p><code>Half-Nau.</code></p>
<p>Плюшевый мишка очень добрый и милый,<br />
Призрак очень часто это мне говорила,<br />
Плюшевый мишка любить умеет вечно,<br />
Когда ему заменят батарейки.</p>
<p>Когда ему поменяют батарейки.</p>
<p>Плюшевому мишке бывает очень плохо,<br />
Если он обидит Призрака неловко.<br />
О любви прыгает в потолок и бьется об рейки,<br />
Если Призрак вставит батарейки.</p>
<p>Если Она заменит батарейки.</p>
<p>Плюшевый мишка не вынесет разлуки,<br />
Если оттолкнут ласкавшие его руки.<br />
И серп луны угаснет в глазах,<br />
Если Призрак забудет про батарейки.</p>
<p>Если Она уйдет, не обновя батарейки.<br />
Если Призрак исчезнет, то сядут батарейки</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Батарейки.', '`Half-Nau.`
Плюшевый мишка очень добрый и милый,
Призрак очень часто это мне говорила,
Плюшевый мишка любить умеет вечно,
Когда ему заменят батарейки.

Когда ему поменяют батарейки.

Плюшевому мишке бывает очень плохо,
Если он обидит Призрака неловко.
О любви прыгает в потолок и бьется об рейки,
Если Призрак вставит батарейки.

Если Она заменит батарейки.

Плюшевый мишка не вынесет разлуки,
Если оттолкнут ласкавшие его руки.
И серп луны угаснет в глазах,
Если Призрак забудет про батарейки.

Если Она уйдет, не обновя батарейки.
Если Призрак исчезнет, то сядут батарейки', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'violonchelist_i_ubijtsa', '<h2>I</h2>
<p>Виолончелист на убийцу похож;<br />
Как на музыканта- злой герой.<br />
Один смычком, другой пользует нож;<br />
Но оба влекомы одной судьбой.</p>
<p>Виолончелист инструмент выбирает на пробу,<br />
Убийца ищет свой инструмент.<br />
Музыкант смычком режет воздух,<br />
Убийца-свой вокальный аккомпанемент.</p>
<p>Виолончелист пишет ноты,<br />
Ищет свой неотпетый мотив.<br />
Убийца-художник своей охоты-<br />
Совершенный сценарий отточил.</p>
<p>Музыканту- крики &quot;браво&quot;<br />
И рукоплескания тысячи рук.<br />
Убийцы поскромнее слава-<br />
Блаженный предсмертный звук.</p>
<h2>II</h2>
<p>Виолончелист выходит на сцену-<br />
Пой, песня скорбная смычка!<br />
Только не он придумал эту тему-<br />
А ножом по горлу играющая рука.</p>
<p>Кто тот музыкант на сцене?<br />
Лейся(,) болью(,) обрезанная струна!<br />
Не всякий сполна ее оценит;<br />
Шедевр- из горла хлынувшая струя!</p>
<p>Убийца ножом на жертве играет-<br />
Гения музыка бессмертна!<br />
Ведь искусство не умирает-<br />
Умирает лишь жертва.</p>
<p>Виолончелист на убийцу похож;<br />
Искусству служит и тот, и другой-<br />
Один смычком, другой пользует нож.<br />
А награда разная: кому почтением, кому тюрьмой.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Виолончелист и убийца', '## I ##
Виолончелист на убийцу похож;
Как на музыканта- злой герой.
Один смычком, другой пользует нож;
Но оба влекомы одной судьбой.

Виолончелист инструмент выбирает на пробу,
Убийца ищет свой инструмент.
Музыкант смычком режет воздух,
Убийца-свой вокальный аккомпанемент.

Виолончелист пишет ноты,
Ищет свой неотпетый мотив.
Убийца-художник своей охоты-
Совершенный сценарий отточил.

Музыканту- крики "браво"
И рукоплескания тысячи рук.
Убийцы поскромнее слава-
Блаженный предсмертный звук.

## II ##
Виолончелист выходит на сцену-
Пой, песня скорбная смычка!
Только не он придумал эту тему-
А ножом по горлу играющая рука.

Кто тот музыкант на сцене?
Лейся(,) болью(,) обрезанная струна!
Не всякий сполна ее оценит;
Шедевр- из горла хлынувшая струя!

Убийца ножом на жертве играет-
Гения музыка бессмертна!
Ведь искусство не умирает-
Умирает лишь жертва.

Виолончелист на убийцу похож;
Искусству служит и тот, и другой-
Один смычком, другой пользует нож.
А награда разная: кому почтением, кому тюрьмой.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'skovannye', '<p><code>Half-Nau.</code></p>
<p>Есть цепи, что сковывают руки,<br />
Есть цепи, что сковывают души.<br />
Когда нет цепи, мы ходим следом,<br />
Что бы стать гибелью своему соседу.</p>
<p>Скованные одной цепью,<br />
Связанные одной целью…</p>
<p>Спорят мужи, надевшие оковы,<br />
Что вяжет сильнее, страсть или слово,<br />
Можно ль цепи из золота снять,<br />
Что это-зло иль благодать?</p>
<p>Скованные одной цепью,<br />
Связанные одной целью…</p>
<p>И боятся люди тех страшных слов<br />
Мега-заклинанья пресловутых оков,<br />
Что лишают в момент полной свободы.<br />
Стяжающий круг вечно околдован.</p>
<p>Скованные одной цепью,<br />
Связанные одной целью…</p>
<p>Что бросает на стены в адских муках,<br />
Делает страшней смерть и разлуку.<br />
И скажет герой-«я тебя люблю»,<br />
И полюбит герой-на погибель свою.</p>
<p>Скованные одной цепью,<br />
Связанные одной целью<br />
Скованные златой цепью,<br />
Связанные святой целью…</p>
<p><code>16.08.2003</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Скованные…', '`Half-Nau.`
Есть цепи, что сковывают руки,
Есть цепи, что сковывают души.
Когда нет цепи, мы ходим следом,
Что бы стать гибелью своему соседу.
Скованные одной цепью,
Связанные одной целью…
Спорят мужи, надевшие оковы,
Что вяжет сильнее, страсть или слово,
Можно ль цепи из золота снять,
Что это-зло иль благодать?
Скованные одной цепью,
Связанные одной целью…
И боятся люди тех страшных слов
Мега-заклинанья пресловутых оков,
Что лишают в момент полной свободы.
Стяжающий круг вечно околдован.
Скованные одной цепью,
Связанные одной целью…
Что бросает на стены в адских муках,
Делает страшней смерть и разлуку.
И скажет герой-«я тебя люблю»,
И полюбит герой-на погибель свою.
Скованные одной цепью,
Связанные одной целью
Скованные златой цепью,
Связанные святой целью…
`16.08.2003`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'cursed', '<p>На наших могилах не проставят крестов<br />
И на камне не напишут даты<br />
Потому, что и могила не даст нам кров,<br />
Хоть мы шли на себя, как солдаты.</p>
<p>На наших могилах не оставят венков<br />
И не погорюют у наших фотографий.<br />
Наши могилы не закрыты от щебня веков,<br />
Голые, как на лентах порнографий.</p>
<p>На наших могилах не произнесут заупокой,<br />
А лишь рассмеются, как заплачут.<br />
Наши могилы, торчащие между небом и землей,<br />
Наши кости позором обозначат.</p>
<p>На наших могилах не проставят крестов,<br />
Для птичьих клювов на земле мы распяты.<br />
Для наших могил не тратили досок,<br />
А на делах наших не поставят заплаты.</p>
<p>На наших могилах не вонзят крестов,<br />
Но вечной болью отсудят раскаяние.<br />
А наши тела не отмоют от грехов<br />
И безразмерно ничтожное расстояние.</p>
<p>На наших могилах не изгадят имен<br />
Номерками в белых палатах.<br />
Самый святой останется казнен,<br />
А нас жить заставят -расплатой.</p>
<p><code>2002.06.15</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'CURSED', 'На наших могилах не проставят крестов
И на камне не напишут даты
Потому, что и могила не даст нам кров,
Хоть мы шли на себя, как солдаты.

На наших могилах не оставят венков
И не погорюют у наших фотографий.
Наши могилы не закрыты от щебня веков,
Голые, как на лентах порнографий.

На наших могилах не произнесут заупокой,
А лишь рассмеются, как заплачут.
Наши могилы, торчащие между небом и землей,
Наши кости позором обозначат.

На наших могилах не проставят крестов,
Для птичьих клювов на земле мы распяты.
Для наших могил не тратили досок,
А на делах наших не поставят заплаты.

На наших могилах не вонзят крестов,
Но вечной болью отсудят раскаяние.
А наши тела не отмоют от грехов
И безразмерно ничтожное расстояние.

На наших могилах не изгадят имен
Номерками в белых палатах.
Самый святой останется казнен,
А нас жить заставят -расплатой.

`2002.06.15`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'dvojnaya_zvezda', '<p>Как-то раз ученый человек,—<br />
А был он астроном—<br />
Приставил око и ослеп,<br />
В телескоп взглянув мельком.</p>
<p>И долго он сходил с ума,<br />
Что нашел звезду.<br />
А люди смеялись с чудака,<br />
И не верили ему.</p>
<p>А он в азарте рассказывал взахлеб,<br />
Что совершенна эта звезда.<br />
А доктора за этот поклеп<br />
Уколы кололи в разные места.</p>
<p>Прошло еще сто лет,<br />
И все забыли о нем.<br />
Был ли тот человек,<br />
Тот удивительный астроном?</p>
<p>Телескоп гнил в подвале<br />
От сырости, пыли и жары.<br />
И о том даже не вспоминали,<br />
Словно не было звезды.</p>
<p>А священник как-то раз<br />
Пошел туда морить клопов<br />
И находкою потряс<br />
Всех соседих попов.</p>
<p>Захотел он увидеть Бога<br />
И в небо нацелил прибор.<br />
И не знал, что суровый<br />
Этим себе подписал приговор.</p>
<p>И так увидел на той<br />
Небесной синеве<br />
(Безмерно был удивлен)<br />
Не одну звезду, а две.</p>
<p>И крестился он, спрашивал, мол,<br />
Почему две, а не три?<br />
Так думал простой богомол—<br />
Бог—Дух, Отец и Сын.</p>
<p>И любопыствовал монах,<br />
Но не выделил тех звезд—<br />
Все звезды были как одна.<br />
А ответ ведь был прост.</p>
<p>А был простой Христианин,<br />
Дурак, зато добряк.<br />
Взглянул глазом, потом другим.<br />
И от удивления обмяк.</p>
<p>И не узнал он словно себя—<br />
Кричал, что все слепы;<br />
Орал, что меж звездами связь.<br />
Простой ответ— он Любил.</p>
<p>И за смелые юродивые речи<br />
Бит и изолирован был.<br />
Умер, но потом навечно,<br />
Должно быть, зачислен к святым.</p>
<p>Пришло время и мне<br />
Свои намеки раскрыть,<br />
Что б и на моей спине<br />
Ученью от дурости быть.</p>
<p>Астромном увидел звезду—<br />
Он знал,— там что-то есть.<br />
Но видел он одну,<br />
Хотя там было две.</p>
<p>Священник Любил Бога,<br />
Но далек был от людей.<br />
Увидел он, не мало не много,<br />
Любовь и Гопода в окне.</p>
<p>А молодой монах<br />
Любил всех рАвно.<br />
Не потому, что дурак,<br />
А потому, что так в Евангелии.</p>
<p>А простой Христианин-дурак,<br />
Любил избранницу свою<br />
Больше всех (поэтому так<br />
Его звали на земле и в раю).</p>
<p>Он увидел на стекле<br />
Любовь, ее и себя.<br />
И за это горел в огне,<br />
Ибо жил он Любя.</p>
<p>Вот в чем сказки мораль:<br />
Что ценны две звезды,<br />
Которые живут как одна<br />
В отношениях Любви.</p>
<p>Да и рассказчик тоже дурак,<br />
Ибо сказку рассказал не так.<br />
Ведь было много звезд стороной,<br />
А он говорил только об одной.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Двойная звезда', 'Как-то раз ученый человек,—
А был он астроном—
Приставил око и ослеп,
В телескоп взглянув мельком.

И долго он сходил с ума,
Что нашел звезду.
А люди смеялись с чудака,
И не верили ему.

А он в азарте рассказывал взахлеб,
Что совершенна эта звезда.
А доктора за этот поклеп
Уколы кололи в разные места.

Прошло еще сто лет,
И все забыли о нем.
Был ли тот человек,
Тот удивительный астроном?

Телескоп гнил в подвале
От сырости, пыли и жары.
И о том даже не вспоминали,
Словно не было звезды.

А священник как-то раз
Пошел туда морить клопов
И находкою потряс
Всех соседих попов.

Захотел он увидеть Бога
И в небо нацелил прибор.
И не знал, что суровый
Этим себе подписал приговор.

И так увидел на той
Небесной синеве
(Безмерно был удивлен)
Не одну звезду, а две.

И крестился он, спрашивал, мол,
Почему две, а не три?
Так думал простой богомол—
Бог—Дух, Отец и Сын.

И любопыствовал монах,
Но не выделил тех звезд—
Все звезды были как одна.
А ответ ведь был прост.

А был простой Христианин,
Дурак, зато добряк.
Взглянул глазом, потом другим.
И от удивления обмяк.

И не узнал он словно себя—
Кричал, что все слепы;
Орал, что меж звездами связь.
Простой ответ— он Любил.

И за смелые юродивые речи
Бит и изолирован был.
Умер, но потом навечно,
Должно быть, зачислен к святым.

Пришло время и мне
Свои намеки раскрыть,
Что б и на моей спине
Ученью от дурости быть.

Астромном увидел звезду—
Он знал,— там что-то есть.
Но видел он одну,
Хотя там было две.

Священник Любил Бога,
Но далек был от людей.
Увидел он, не мало не много,
Любовь и Гопода в окне.

А молодой монах
Любил всех рАвно.
Не потому, что дурак,
А потому, что так в Евангелии.

А простой Христианин-дурак,
Любил избранницу свою
Больше всех (поэтому так
Его звали на земле и в раю).

Он увидел на стекле
Любовь, ее и себя.
И за это горел в огне,
Ибо жил он Любя.

Вот в чем сказки мораль:
Что ценны две звезды,
Которые живут как одна
В отношениях Любви.

Да и рассказчик тоже дурак,
Ибо сказку рассказал не так.
Ведь было много звезд стороной,
А он говорил только об одной.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'vechnyj_zhid', '<p>В день, когда Христос<br />
восходил на гору,<br />
И крест тяжелый нес,<br />
Он был у моего дома.</p>
<p>Всего на миг остановился<br />
И попросил: &quot;Пить&quot;;<br />
Я над ним глумился,<br />
Я сказал: &quot;Иди, иди!&quot;</p>
<p>И за се мое действо<br />
Слово свое наложил:<br />
Пока есть твое семейство<br />
Будешь ты -Вечный Жид.</p>
<p>Теперь от заката до зари,<br />
Дрожа от холода и зноя.<br />
&quot;Иди!&quot;. Я -Вечный Жид.<br />
Нет отдыха, нет покоя.</p>
<p>И вот я на холме,<br />
А внизу красный город.<br />
Войду -сгорит в огне:<br />
Я смерть. Я черный ворон.</p>
<p>И гонит вечный крик<br />
Проклятья. Не свернуть, не присесть.<br />
Все сзади кто-то &quot;Иди!&quot;.<br />
Давно пора мне умереть.</p>
<p>Я знаю - я Агасфер.<br />
На мне проклятье.<br />
Я Вечный Жид. Нет<br />
Ни смерти, ни счастья.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Вечный жид', 'В день, когда Христос
восходил на гору,
И крест тяжелый нес,
Он был у моего дома.

Всего на миг остановился
И попросил: "Пить";
Я над ним глумился,
Я сказал: "Иди, иди!"

И за се мое действо
Слово свое наложил:
Пока есть твое семейство
Будешь ты -Вечный Жид.

Теперь от заката до зари,
Дрожа от холода и зноя.
"Иди!". Я -Вечный Жид.
Нет отдыха, нет покоя.

И вот я на холме,
А внизу красный город.
Войду -сгорит в огне:
Я смерть. Я черный ворон.

И гонит вечный крик
Проклятья. Не свернуть, не присесть.
Все сзади кто-то "Иди!".
Давно пора мне умереть.

Я знаю - я Агасфер.
На мне проклятье.
Я Вечный Жид. Нет
Ни смерти, ни счастья.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'mogila', '<p>Я пришёл к тебе, могила,<br />
Цветы себе возложить.<br />
Быть может, меня ты простила?<br />
Сколько же мне ещё жить?</p>
<p>Я пришёл к тебе, могила,<br />
На фотографию, как в зеркало, посмотреть.<br />
Вглядеться в даты, которых нет и не было.<br />
А свету осталось меньше века треть...</p>
<p>Я пришёл к тебе, родная...<br />
Скажи, отчего все умерли давно?<br />
Все ушли, уснули, а я не умираю...<br />
Но ответь же мне, отчего?</p>
<p>Я ухожу от тебя, могила.<br />
Но я ещё не раз вернусь,<br />
Что бы ты меня и себя не забыла,<br />
Что бы не ушла тоска и грусть.</p>
<p>Я ухожу от тебя, могила,<br />
Видать, не воля меня проглотить...<br />
Меня ты никогда не любила,<br />
Не меня ты хотела родить...</p>
<p>Я прощаюсь с тобой, <em>motinele</em><br />
Ты, как всегда, была права;<br />
Навечно без имени и тела,<br />
Безгрешная святая ты трава.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Могила', 'Я пришёл к тебе, могила,
Цветы себе возложить.
Быть может, меня ты простила?
Сколько же мне ещё жить?
Я пришёл к тебе, могила,
На фотографию, как в зеркало, посмотреть.
Вглядеться в даты, которых нет и не было.
А свету осталось меньше века треть...
Я пришёл к тебе, родная...
Скажи, отчего все умерли давно?
Все ушли, уснули, а я не умираю...
Но ответь же мне, отчего?
Я ухожу от тебя, могила.
Но я ещё не раз вернусь,
Что бы ты меня и себя не забыла,
Что бы не ушла тоска и грусть.
Я ухожу от тебя, могила,
Видать, не воля меня проглотить...
Меня ты никогда не любила,
Не меня ты хотела родить...
Я прощаюсь с тобой, *motinele*
Ты, как всегда, была права;
Навечно без имени и тела,
Безгрешная святая ты трава.', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'vo_mrake', '<p>Как видно все во мраке,<br />
При свете погашенных фонарей:<br />
Кто тренируется на собаке,<br />
А кто-то убивает людей.</p>
<p>На рельсах очередь прозревших.<br />
Кто-то солнце ищет в лужах<br />
Крови под поезд неуспевших<br />
И, конечно же, никому не нужных.</p>
<p>Продаются одноразовые пистолеты<br />
И обоймы с одной пулей.<br />
То в театр смерти билеты,<br />
Где навечно все заснули.</p>
<p>Где-то струйка падающих из окон.<br />
Все яды здесь нарасхват.<br />
Вот чей-то красиво окровавленный локон-<br />
Свеже-красный, как закат.</p>
<p>А другие садятся в поезд;<br />
Их глаза вытекшие не глядят,<br />
Их мертвые веки никто не закроет.<br />
Без остановок поезд едет в Ад.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Во мраке', 'Как видно все во мраке,
При свете погашенных фонарей:
Кто тренируется на собаке,
А кто-то убивает людей.

На рельсах очередь прозревших.
Кто-то солнце ищет в лужах
Крови под поезд неуспевших
И, конечно же, никому не нужных.

Продаются одноразовые пистолеты
И обоймы с одной пулей.
То в театр смерти билеты,
Где навечно все заснули.

Где-то струйка падающих из окон.
Все яды здесь нарасхват.
Вот чей-то красиво окровавленный локон-
Свеже-красный, как закат.

А другие садятся в поезд;
Их глаза вытекшие не глядят,
Их мертвые веки никто не закроет.
Без остановок поезд едет в Ад.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'rvanyj_kraj', '<p>Как книга со старым переплетом<br />
В злых неаккуратный руках,<br />
Исстрадалась душа в заботах<br />
И захлебнулась в слезах.</p>
<p>Страница вырвана да забыта,<br />
Она тоже когда-то была нужна.<br />
Сидит и рыдает у корыта<br />
Бывшая знатная княжна.</p>
<p>Записка, кинутая на сьедение<br />
И покинутая огнем,<br />
Спасена зачем-то из плена<br />
Думать только о нем.</p>
<p>Рваный край стежком полусонным,<br />
Вечно оставленный страдать.<br />
Глаза в мольбе к небу обращенные,<br />
Но дыру в душе не залатать.</p>
<p>—</p>
<p>Как книга с царевной мертвой—<br />
Красной розой сухой—<br />
Рваный край все болью вьется<br />
Со словами &quot;Мой дорогой&quot;...</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Рваный край', 'Как книга со старым переплетом
В злых неаккуратный руках,
Исстрадалась душа в заботах
И захлебнулась в слезах.

Страница вырвана да забыта,
Она тоже когда-то была нужна.
Сидит и рыдает у корыта
Бывшая знатная княжна.

Записка, кинутая на сьедение
И покинутая огнем,
Спасена зачем-то из плена
Думать только о нем.

Рваный край стежком полусонным,
Вечно оставленный страдать.
Глаза в мольбе к небу обращенные,
Но дыру в душе не залатать.

—
Как книга с царевной мертвой—
Красной розой сухой—
Рваный край все болью вьется
Со словами "Мой дорогой"...
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'iisuse', '<p>Неужель это Ты,<br />
Правдивый и мудрый?<br />
Дай вложить персты<br />
Мои...Вижу- Ты чудо.</p>
<p>Неужели предо мной<br />
Иисусе святый,<br />
Кто был в толпе людской<br />
Страдавшим и распятым?</p>
<p>Истина в моих глазах-<br />
То и правда, Ты-<br />
Не виденье, не обман...<br />
О, Господи, Благослови!</p>
<p>Отчего же Ты молчишь,<br />
Отчего в тени глаза?<br />
Без движенья Ты стоишь<br />
Отчего? Зачем ж слеза?</p>
<p>О, Боже! Не ставь мне виною<br />
Что в воскресенье не хожу<br />
За свЯтою водою;<br />
Не кори- простужусь...</p>
<p>Господи, не остави одного<br />
На пыльной дороге.<br />
Приди, Господи! -зову.<br />
Но Христос сводит брови.</p>
<p>-Не слышал ты Мои слова,<br />
Когда я говорил.<br />
Не понял, не принял,<br />
Но предал, продал и забыл.</p>
<p>Неужель Иисусе приходил?<br />
Верю иль не верю.<br />
А много ль Он просил-<br />
Отворить пред Ним двери?</p>
<p><code>27.9.2001</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Иисусе!', 'Неужель это Ты,
Правдивый и мудрый?
Дай вложить персты
Мои...Вижу- Ты чудо.

Неужели предо мной
Иисусе святый,
Кто был в толпе людской
Страдавшим и распятым?

Истина в моих глазах-
То и правда, Ты-
Не виденье, не обман...
О, Господи, Благослови!



Отчего же Ты молчишь,
Отчего в тени глаза?
Без движенья Ты стоишь
Отчего? Зачем ж слеза?

О, Боже! Не ставь мне виною
Что в воскресенье не хожу
За свЯтою водою;
Не кори- простужусь...

Господи, не остави одного
На пыльной дороге.
Приди, Господи! -зову.
Но Христос сводит брови.

\-Не слышал ты Мои слова,
Когда я говорил.
Не понял, не принял,
Но предал, продал и забыл.



Неужель Иисусе приходил?
Верю иль не верю.
А много ль Он просил-
Отворить пред Ним двери?

`27.9.2001`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'maj', '<p>Крепнет холод расставанья,<br />
Меркнет сердцу милый край.<br />
Но будит счастья воспоминанья,<br />
В душе моей живет Май.</p>
<p>Что было, то не вернется.<br />
Но ты, солнце, не забывай,<br />
Как вдруг сверкнёт, встрепенётся<br />
Покрытая пылью страсть— Май.</p>
<p>Грусть размешивая в стакане,<br />
Мы слезами завариваем чай,<br />
Изредка замирая в ожиданьи—<br />
Не придёт ли снова Май.</p>
<p>Знаю, Майская ночь,<br />
Слишком быстрая на слезу,<br />
Растворяется прочь...<br />
Люблю я Майскую грозу.</p>
<p>Крепнет грусть разлуки,<br />
Меркнет сердцу нужный ореол,<br />
Отрешенно сложив на грудь руки,<br />
Еле слышно:<br />
«Нашёл тебя, счастье моё,<br />
*****!»</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Май', 'Крепнет холод расставанья,
Меркнет сердцу милый край.
Но будит счастья воспоминанья,
В душе моей живет Май.
Что было, то не вернется.
Но ты, солнце, не забывай,
Как вдруг сверкнёт, встрепенётся
Покрытая пылью страсть— Май.
Грусть размешивая в стакане,
Мы слезами завариваем чай,
Изредка замирая в ожиданьи—
Не придёт ли снова Май.
Знаю, Майская ночь,
Слишком быстрая на слезу,
Растворяется прочь...
Люблю я Майскую грозу.
Крепнет грусть разлуки,
Меркнет сердцу нужный ореол,
Отрешенно сложив на грудь руки,
Еле слышно:
«Нашёл тебя, счастье моё,
\*\*\*\*\*!»', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'pust_ad', '<p>Пусть ад. Пусть скрипит<br />
Почерневшее сердце.<br />
Пусть так. Пусть скрошит<br />
Чувством душу. Не страшит</p>
<p>Боле Ад. Пусть рвется<br />
Боль наружу громко.<br />
Коли так нужно-пусть льется<br />
Кровь, иссушая ломкой,</p>
<p>Пусть болит. Мне все привычно,<br />
Даже то, чего не ожидал.<br />
Пусть кружит ключом скрипичным<br />
Смычком обрезанная струна</p>
<p>Души, в которой Любовь жива.<br />
Или это другое<br />
Пищит, в грудь раненое едва,<br />
Как сердце в золотой</p>
<p>Клетке? Что ж, всему черед.<br />
И важно не упасть<br />
Ветхой песне, что живет<br />
Верою в страсть</p>
<p>Высшей меры-смерти.<br />
Я ее жду.<br />
Лицемеры, любодейцы-<br />
Слова, что я скажу</p>
<p>Еще когда-нибудь. Но не сейчас.<br />
Где ж Она?<br />
Какой путь соблазнил же Вас,<br />
Моя душа?</p>
<p>-</p>
<p>Пусть Ад. Пусть болит<br />
Злым огнем вечно,<br />
Пусть душа мукою горит<br />
И Грех режет плечи</p>
<p>Мои пусть. Не важно.<br />
Я все снести готов<br />
Ради Вас. Пусть бумажный<br />
Вихрь вечный снегов</p>
<p>СмешАн. Не бойтесь ничего,<br />
Ни жизни, ни смерти,<br />
Ни Ада, ни Рая - за все<br />
Уже плачено клетью</p>
<p>Ада.<br />
Хуже<br />
не означено<br />
плетью<br />
награды.<br />
Надо<br />
туже<br />
охваченных<br />
смертью<br />
жаждой.<br />
Правда,<br />
нужно<br />
и достаточно<br />
третью<br />
часть<br />
принять<br />
Ада.</p>
<p><code>2002 06 08 -23:35.</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Пусть ад', 'Пусть ад. Пусть скрипит
Почерневшее сердце.
Пусть так. Пусть скрошит
Чувством душу. Не страшит

Боле Ад. Пусть рвется
Боль наружу громко.
Коли так нужно-пусть льется
Кровь, иссушая ломкой,

Пусть болит. Мне все привычно,
Даже то, чего не ожидал.
Пусть кружит ключом скрипичным
Смычком обрезанная струна

Души, в которой Любовь жива.
Или это другое
Пищит, в грудь раненое едва,
Как сердце в золотой

Клетке? Что ж, всему черед.
И важно не упасть
Ветхой песне, что живет
Верою в страсть

Высшей меры-смерти.
Я ее жду.
Лицемеры, любодейцы-
Слова, что я скажу

Еще когда-нибудь. Но не сейчас.
Где ж Она?
Какой путь соблазнил же Вас,
Моя душа?

\-
Пусть Ад. Пусть болит
Злым огнем вечно,
Пусть душа мукою горит
И Грех режет плечи

Мои пусть. Не важно.
Я все снести готов
Ради Вас. Пусть бумажный
Вихрь вечный снегов

СмешАн. Не бойтесь ничего,
Ни жизни, ни смерти,
Ни Ада, ни Рая - за все
Уже плачено клетью

Ада.
Хуже
не означено
плетью
награды.
Надо
туже
охваченных
смертью
жаждой.
Правда,
нужно
и достаточно
третью
часть
принять
Ада.

`2002 06 08 -23:35.`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'zerkala', '<h1>(«One of these days»)</h1>
<p>One of these days<br />
I gonna cut you into little pieces!</p>
<p>В один из тех дней<br />
В город цирк приехал,<br />
Собрал множество людей<br />
Своей комнатой смеха.</p>
<p>И входили люди в зал,<br />
Что бы посмеяться<br />
Над кривизной зеркал,<br />
Да на себя полюбоваться.</p>
<p>Выходили в смущении...<br />
И никто не знал,<br />
Как чудесное превращение<br />
Творил этот зал.</p>
<p>Х Х</p>
<p>Однажды в цирке был и я.<br />
И мне любопытно стало,<br />
Какое же из зеркал<br />
Всех смешнее искажало.</p>
<p>Заплатив, я был внутри.<br />
И что меня поразило-<br />
Ровнее этих витрин<br />
Ничто, никогда не было.</p>
<p>Я остановился в недоумении<br />
(Как и все)перед одним.<br />
ИСТИННОЕ ОТРАЖЕНИЕ<br />
Свое впервые оценил.</p>
<p>- -</p>
<blockquote>
<p>Мы привыкли к зеркалам,<br />
Отражающим лесть.<br />
Что пудрят носик светских дам<br />
И молчат о том, кто мы есть</p>
</blockquote>
<p>- -</p>
<p>И удивлялись со стороны,<br />
Отчего я вышел в смехе-<br />
Ведь смеялся я один.<br />
В тот же день цирк и сьехал.</p>
<p>Х Х</p>
<p>Но это я помнил долго,<br />
Как в ровном стекле увидел<br />
Свою кривую душу. Только<br />
Иногда я думаю: а другие?</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Зеркала', '# («One of these days») #
One of these days
I gonna cut you into little pieces!
В один из тех дней
В город цирк приехал,
Собрал множество людей
Своей комнатой смеха.

И входили люди в зал,
Что бы посмеяться
Над кривизной зеркал,
Да на себя полюбоваться.

Выходили в смущении...
И никто не знал,
Как чудесное превращение
Творил этот зал.

Х Х
Однажды в цирке был и я.
И мне любопытно стало,
Какое же из зеркал
Всех смешнее искажало.

Заплатив, я был внутри.
И что меня поразило-
Ровнее этих витрин
Ничто, никогда не было.

Я остановился в недоумении
(Как и все)перед одним.
ИСТИННОЕ ОТРАЖЕНИЕ
Свое впервые оценил.

\- -
>Мы привыкли к зеркалам,
Отражающим лесть.
Что пудрят носик светских дам
И молчат о том, кто мы есть

\- -
И удивлялись со стороны,
Отчего я вышел в смехе-
Ведь смеялся я один.
В тот же день цирк и сьехал.

Х Х
Но это я помнил долго,
Как в ровном стекле увидел
Свою кривую душу. Только
Иногда я думаю: а другие?
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'lyubov_moya', '<p>А за серыми туманами<br />
Птица машет крыльями рваными<br />
И захлебывается в крови.<br />
Ах, если б знали Вы<br />
Какими путями кровавыми<br />
Лежат кипящие реки Любви.</p>
<p>А за небом, как за рекой<br />
Вроде бы близко и достать рукой<br />
И замолкнуть навсегда.<br />
Зачем же Вы стали моей звездой,<br />
Моей жизнью и моей судьбой,<br />
Далекой, как два брега?</p>
<p>И чувство в серую полоску вьется<br />
И чувство из раны болью льется<br />
И на губах горячее &quot;Вы&quot;.<br />
И жизнь когда-нибудь оборвется,<br />
И смерть когда-нибудь засмеется,<br />
Зачем же Вы пришли?</p>
<p>И за спиною ангел руками машет<br />
И под ногами огонь пляшет<br />
И ничто не важно, кроме Вас.<br />
Без Вас и радуга серая,<br />
Без Вас и рука несмелая<br />
И жизнь и Ад равны без Вас.</p>
<p>А там, за полем, полосками<br />
Льется песня отголосками<br />
Как тихий волчий вой.<br />
И портрет Ваш лишь набросками<br />
И кровь на рубашке неброская<br />
Под поникшей головой.</p>
<p>И земля взглядами разрублена<br />
Голова катится отрубленная<br />
И целует нож кровавый.<br />
Разве верно осУждены,<br />
Кольцом цепким окрУжены,<br />
Значит, нужная<br />
горькая отрава?</p>
<p>А птица все стремится<br />
К тем, кто хочет застрелиться<br />
И летит, видя без глаз.<br />
И кровью лечит священною<br />
На рожь, кровью взращенную,<br />
И тянется жидкостью ценную,<br />
как алмаз.</p>
<p>И окно закрытое не замечает<br />
Строки зарытые освещает<br />
И сердце клюет до легких.<br />
И вижу надпись на потолке<br />
Как Вы дороги мне,<br />
Моя богиня далекая.</p>
<p>А чувство птицей обернется,<br />
Землю облетит и вернется<br />
И научит Библии.<br />
И вдруг рифмою истечет<br />
И вновь в небытии умрет<br />
Заживо, как текст в книге.</p>
<p>И придавит к земле видением,<br />
И понесет за привидением,<br />
И сбросит из окна.<br />
Вы покажетесь, как наваждение,<br />
Вас нарисует воображение,<br />
Я разобьюсь навсегда.</p>
<p>Прилетит птица раненая,<br />
Найдет сердце кровавое<br />
Будете Вы гореть, моя звезда.<br />
Скривится линия усталая,<br />
Сверкнет молния кристаллами<br />
Раздастся шепот: &quot;Любовь моя!&quot;.</p>
<p><code>26 04 2002</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Любовь моя...', 'А за серыми туманами
Птица машет крыльями рваными
И захлебывается в крови.
Ах, если б знали Вы
Какими путями кровавыми
Лежат кипящие реки Любви.

А за небом, как за рекой
Вроде бы близко и достать рукой
И замолкнуть навсегда.
Зачем же Вы стали моей звездой,
Моей жизнью и моей судьбой,
Далекой, как два брега?

И чувство в серую полоску вьется
И чувство из раны болью льется
И на губах горячее "Вы".
И жизнь когда-нибудь оборвется,
И смерть когда-нибудь засмеется,
Зачем же Вы пришли?

И за спиною ангел руками машет
И под ногами огонь пляшет
И ничто не важно, кроме Вас.
Без Вас и радуга серая,
Без Вас и рука несмелая
И жизнь и Ад равны без Вас.

А там, за полем, полосками
Льется песня отголосками
Как тихий волчий вой.
И портрет Ваш лишь набросками
И кровь на рубашке неброская
Под поникшей головой.

И земля взглядами разрублена
Голова катится отрубленная
И целует нож кровавый.
Разве верно осУждены,
Кольцом цепким окрУжены,
Значит, нужная
горькая отрава?

А птица все стремится
К тем, кто хочет застрелиться
И летит, видя без глаз.
И кровью лечит священною
На рожь, кровью взращенную,
И тянется жидкостью ценную,
как алмаз.

И окно закрытое не замечает
Строки зарытые освещает
И сердце клюет до легких.
И вижу надпись на потолке
Как Вы дороги мне,
Моя богиня далекая.

А чувство птицей обернется,
Землю облетит и вернется
И научит Библии.
И вдруг рифмою истечет
И вновь в небытии умрет
Заживо, как текст в книге.

И придавит к земле видением,
И понесет за привидением,
И сбросит из окна.
Вы покажетесь, как наваждение,
Вас нарисует воображение,
Я разобьюсь навсегда.

Прилетит птица раненая,
Найдет сердце кровавое
Будете Вы гореть, моя звезда.
Скривится линия усталая,
Сверкнет молния кристаллами
Раздастся шепот: "Любовь моя!".

`26 04 2002`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'ne_segodnya', '<p>И не сегодня, не сегодня сизые птицы<br />
Предвестники огня—<br />
До кости, до крови будут биться<br />
Об прозрачность окна.</p>
<p>И не сегодня пыльная жара<br />
Умоет лицо,<br />
Даст вкус, слух и зрение мошкара<br />
Так станет потом.</p>
<p>И не сегодня сладость соли<br />
Наполнит мозг,<br />
И не полдень напоит болью<br />
Надолго и всерьез.</p>
<p>И не сегодня мы станем друзьями<br />
Давние враги.<br />
Мы навсегда что-то позабыли, кого-то потеряли—<br />
То не найти.</p>
<p>И не сегодня позабавимся смертью,<br />
Как великим счастьем.<br />
А лишь когда в темном подъезде<br />
Перестанем целоваться.</p>
<p>И не сегодня солнце, палящее<br />
синим зноем,<br />
Позабудет прошлое, покинет настоящее.<br />
Только не сегодня.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Не сегодня', 'И не сегодня, не сегодня сизые птицы
Предвестники огня—
До кости, до крови будут биться
Об прозрачность окна.

И не сегодня пыльная жара
Умоет лицо,
Даст вкус, слух и зрение мошкара
Так станет потом.

И не сегодня сладость соли
Наполнит мозг,
И не полдень напоит болью
Надолго и всерьез.

И не сегодня мы станем друзьями
Давние враги.
Мы навсегда что-то позабыли, кого-то потеряли—
То не найти.

И не сегодня позабавимся смертью,
Как великим счастьем.
А лишь когда в темном подъезде
Перестанем целоваться.

И не сегодня солнце, палящее
синим зноем,
Позабудет прошлое, покинет настоящее.
Только не сегодня.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'nagota', '<p>Нужно ли кричать,<br />
Распахивать внутри,<br />
Как нет стыда<br />
Срамить пустотой души?</p>
<p>Не лучше ль замолчать,<br />
Утереться ложными слезами,<br />
И никогда не показать<br />
Наготы души словами?</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Нагота', 'Нужно ли кричать,
Распахивать внутри,
Как нет стыда
Срамить пустотой души?

Не лучше ль замолчать,
Утереться ложными слезами,
И никогда не показать
Наготы души словами?
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'na_parizhskom_kladbische', '<p>На парижском кладбище всегда тихо и влажно<br />
И вечно кружится дубовая листва,<br />
На парижском кладбище уже ничто не важно<br />
После того, как Она мертва.</p>
<p>Безымянную могилу не тревожит забытость тепла,<br />
Стершившиеся цифры не покажут числа,<br />
Когда спешащие часы остановились навек<br />
в груди Той, которой уже сотни лет.</p>
<p>Нежны только звуки утонувших лет,<br />
Вечна старая мелодия, что давно мертва,<br />
И только для того льется печальная игра,<br />
Кто вечно будет сидеть и слушать здесь.</p>
<p>Человеческое любопытство, случайный взгляд,<br />
Разбитое зеркало, портрет мечты,<br />
И чувство, которого никогда не простят,<br />
Которое не должно произойти.</p>
<p>Фотография, на котрой никто не изображен,<br />
Фотограф уснул, он устал и изнеможен,<br />
Две черные ленты перевязаны невидимой рукой,<br />
Икона светится во тьме, с изображением святой.</p>
<p>Только чьи-то глаза, которым нужен этот свет,<br />
Только те глаза, Что потухли во тьме.<br />
В них мутна душа, как лицо в окне,<br />
Любовь- та, которой уже сотни лет.</p>
<p>На парижском кладбище всегда сквозит печалью<br />
И вечно кружится неслышная игра.<br />
На парижском кладбище прозрачное сердце за густой вуалью<br />
После того как Она стала нужна.</p>
<p><code>15.03.2002.</code><br />
<code>21:45</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'На парижском кладбище', 'На парижском кладбище всегда тихо и влажно
И вечно кружится дубовая листва,
На парижском кладбище уже ничто не важно
После того, как Она мертва.

Безымянную могилу не тревожит забытость тепла,
Стершившиеся цифры не покажут числа,
Когда спешащие часы остановились навек
в груди Той, которой уже сотни лет.

Нежны только звуки утонувших лет,
Вечна старая мелодия, что давно мертва,
И только для того льется печальная игра,
Кто вечно будет сидеть и слушать здесь.

Человеческое любопытство, случайный взгляд,
Разбитое зеркало, портрет мечты,
И чувство, которого никогда не простят,
Которое не должно произойти.

Фотография, на котрой никто не изображен,
Фотограф уснул, он устал и изнеможен,
Две черные ленты перевязаны невидимой рукой,
Икона светится во тьме, с изображением святой.

Только чьи-то глаза, которым нужен этот свет,
Только те глаза, Что потухли во тьме.
В них мутна душа, как лицо в окне,
Любовь- та, которой уже сотни лет.



На парижском кладбище всегда сквозит печалью
И вечно кружится неслышная игра.
На парижском кладбище прозрачное сердце за густой вуалью
После того как Она стала нужна.

`15.03.2002.`
`21:45`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'phoenix', '<p><code>На музыку Tristania «Deadlocked»</code></p>
<p> </p>
<p>Сон... Треск...<br />
Пыль моих надежд,<br />
Моей души...<br />
Заживо чувство погребено...<br />
Уж земле всё равно...<br />
Только рано спать вечно!<br />
Душа... Болит...<br />
Душа не простит!</p>
<p>Восстань из пепла,<br />
Феникс,— птица счастья,<br />
И зажги огнём...<br />
Крепко...</p>
<p>Бой часов...<br />
С тем, чего нет,<br />
За тех, кто далеко,<br />
Ради того, что не грядет!</p>
<p>Зажги своим огнём!<br />
Быть, назло судьбе.<br />
Любить. Не мечом,<br />
Не палачом!</p>
<p>Грех, Ад—<br />
Что б Звезду узреть...<br />
Кровь, как песок в часах,<br />
Спасение— лишь смерть...<br />
Тебя уж нет в Твоих глазах...</p>
<p>Сделай болью то,<br />
Чему и в сказке не быть...<br />
Моя плоть и кровь—<br />
Ты!...</p>
<p>Свят образ Твой—<br />
Смертью и мечтой...</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Phoenix', '`На музыку Tristania «Deadlocked»`
 
Сон... Треск...
Пыль моих надежд,
Моей души...
Заживо чувство погребено...
Уж земле всё равно...
Только рано спать вечно!
Душа... Болит...
Душа не простит!
Восстань из пепла,
Феникс,— птица счастья,
И зажги огнём...
Крепко...
Бой часов...
С тем, чего нет,
За тех, кто далеко,
Ради того, что не грядет!
Зажги своим огнём!
Быть, назло судьбе.
Любить. Не мечом,
Не палачом!
Грех, Ад—
Что б Звезду узреть...
Кровь, как песок в часах,
Спасение— лишь смерть...
Тебя уж нет в Твоих глазах...
Сделай болью то,
Чему и в сказке не быть...
Моя плоть и кровь—
Ты!...
Свят образ Твой—
Смертью и мечтой...', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'molchanie_mertvogo_poeta', '<p>И когда темное тоскливое пятно<br />
Растекается от свечки воском,<br />
Я смотрю сквозь туманное окно,<br />
Чуть задетое печальным лоском.</p>
<p>Я пытаюсь не знать туманы,<br />
Я хочу забыть печаль.<br />
Не стоит воскрешать обманы.<br />
Пусть горит одинокая свеча.</p>
<p>И когда облысевшее перо<br />
То, что живо может уже сто лет,<br />
Что сто лет дышало и мело,<br />
Что Любило и видело бед,</p>
<p>Заснет в костлявой руке,<br />
Что бы проснуться вновь,<br />
Стоит только остановиться реке,<br />
Реке по имени Любовь.</p>
<p>И воскресить вновь былое чувство,<br />
Что бы вновь не упал мир,<br />
Что бы вновь свету было пусто<br />
От гласа тысячи лир.</p>
<p>А свече еще гореть надо долго,<br />
Не дать сомкнуть усталые глаза,<br />
Что бы Любви дать голос волка,<br />
Что б сожгла бумагу слеза.</p>
<p>А перо, поплакав на бумагу<br />
Черными скупыми слезами,<br />
Устав жечь словом во благо,<br />
Закончит вечное повествованье.</p>
<p>И упадет тяжелая голова,<br />
Давно утратившая нежный покров,<br />
Замолкнут вновь вечности слова,<br />
И рука остынет от оков.</p>
<p>Мертвый поэт, верный призванью,<br />
Никогда не покинет дубовый стол.<br />
Утеряет навсегда сознанье,<br />
Разлив чернильницу на пол.</p>
<p>И устав изобличать, Любить, страдать,<br />
Как одна из моих пустых затей,<br />
Не покинет строк, как ребенка мать,<br />
Потому, что нет более ничего ценней.</p>
<p>И, конечно же, всем ясно,<br />
Что смешно кричать;<br />
Молчание мудрое более громогласно,<br />
Чем глупые слова &quot;любить&quot;, &quot;страдать&quot;.</p>
<p>и высосать костный мозг из жизни,<br />
и умереть, никогда не узнав, что не жил.</p>
<p><code>2002.02.20. 23:45</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Молчание мертвого поэта', 'И когда темное тоскливое пятно
Растекается от свечки воском,
Я смотрю сквозь туманное окно,
Чуть задетое печальным лоском.

Я пытаюсь не знать туманы,
Я хочу забыть печаль.
Не стоит воскрешать обманы.
Пусть горит одинокая свеча.

И когда облысевшее перо
То, что живо может уже сто лет,
Что сто лет дышало и мело,
Что Любило и видело бед,

Заснет в костлявой руке,
Что бы проснуться вновь,
Стоит только остановиться реке,
Реке по имени Любовь.

И воскресить вновь былое чувство,
Что бы вновь не упал мир,
Что бы вновь свету было пусто
От гласа тысячи лир.

А свече еще гореть надо долго,
Не дать сомкнуть усталые глаза,
Что бы Любви дать голос волка,
Что б сожгла бумагу слеза.

А перо, поплакав на бумагу
Черными скупыми слезами,
Устав жечь словом во благо,
Закончит вечное повествованье.

И упадет тяжелая голова,
Давно утратившая нежный покров,
Замолкнут вновь вечности слова,
И рука остынет от оков.



Мертвый поэт, верный призванью,
Никогда не покинет дубовый стол.
Утеряет навсегда сознанье,
Разлив чернильницу на пол.

И устав изобличать, Любить, страдать,
Как одна из моих пустых затей,
Не покинет строк, как ребенка мать,
Потому, что нет более ничего ценней.

И, конечно же, всем ясно,
Что смешно кричать;
Молчание мудрое более громогласно,
Чем глупые слова "любить", "страдать".



и высосать костный мозг из жизни,
и умереть, никогда не узнав, что не жил.
`2002.02.20. 23:45`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'potseluj_otravlennogo_raspyatya', '<p>Дождь серебрянных узоров,<br />
Кружевные платки молчания,<br />
Не в силах твоих позора<br />
Смыть, не твоего отчаяния!</p>
<p>Дождь медных ресниц,<br />
Дыхание твоих глаз,<br />
Готовых плача падать ниц<br />
С мольбою к небу: не таясь!</p>
<p>Дождь червона золота грез —<br />
Смущенное очарование,<br />
Я Бога в жертву принес<br />
В меховой шапке для подаяния.</p>
<p>Дождь безответных разговоров,<br />
Разрез выше платья,<br />
Пожизненное прощение вместо смертного приговора,<br />
Поцелуй отравленного распятья.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Поцелуй отравленного распятья', 'Дождь серебрянных узоров,
Кружевные платки молчания,
Не в силах твоих позора
Смыть, не твоего отчаяния!

Дождь медных ресниц,
Дыхание твоих глаз,
Готовых плача падать ниц
С мольбою к небу: не таясь!

Дождь червона золота грез —
Смущенное очарование,
Я Бога в жертву принес
В меховой шапке для подаяния.

Дождь безответных разговоров,
Разрез выше платья,
Пожизненное прощение вместо смертного приговора,
Поцелуй отравленного распятья.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 're', '<p>Я смотрел, как он шел.<br />
Я стоял, а он бежал.<br />
Он смеялся, я был зол.<br />
Я слезы лил, а он умирал.</p>
<p>И все смеялись, и никто не замечал,<br />
Отчего в небе он видел гранит.<br />
Он не плакал, не кричал.<br />
Но я видел, как ему болит.</p>
<p>Я смотрел, какие его глаза,<br />
Какова его боль.<br />
Он качался, но ничего не сказал,<br />
И я не вымолвил: &quot;позволь...&quot;</p>
<p>Я кричал, а он шел.<br />
Он умирал, но жил.<br />
Он кровоточил, я лезвия не отвел.<br />
Я не выдержал, но он меня простил.</p>
<p><code>(Re: Reply, regrets, requiem, READINGGAOL)</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Re:', 'Я смотрел, как он шел.
Я стоял, а он бежал.
Он смеялся, я был зол.
Я слезы лил, а он умирал.

И все смеялись, и никто не замечал,
Отчего в небе он видел гранит.
Он не плакал, не кричал.
Но я видел, как ему болит.

Я смотрел, какие его глаза,
Какова его боль.
Он качался, но ничего не сказал,
И я не вымолвил: "позволь..."

Я кричал, а он шел.
Он умирал, но жил.
Он кровоточил, я лезвия не отвел.
Я не выдержал, но он меня простил.

`(Re: Reply, regrets, requiem, READINGGAOL)`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'ten', '<p>А я гуляю по свету, бездомный бродяга,<br />
Будто от страха прижавшись к стенам.<br />
Я смотрю вверх, на солнце, невидящим взглядом<br />
Прикладывая дорожную пыль к сухим губам.</p>
<p>Я не вижу в тумане палящих лучей,<br />
Как на востоке рождается восход,<br />
Как снова обманет, погонит зачем-то<br />
Спокойную пыль в зенитный поход.</p>
<p>И каждый раз бесконечно мучительно ожидаю<br />
Золотую смерть грозного светила,<br />
Как старые рельсы - привычного трамвя,<br />
Как знакомую милую руку - перила.</p>
<p>Я тень, незаконный потомок Мрака,<br />
Я сын некрещеный великой Тьмы.<br />
Я тень, ждущий смерти как подарка,<br />
Как сухая лоза небесной воды.</p>
<p>Я тень, несуществующая выдумка чья-то,<br />
Я, от греха рожденный урод.<br />
Я тень, может все же кончусь когда-то,<br />
Если поможет чья-то любовь...</p>
<p>Я гуляю по свету, ничейная собака,<br />
Случайно сорвавшаяся с тонкой цепи.<br />
И, скучая, любуюсь закатом,<br />
Что бы вновь куда-то уйти.</p>
<p>Я не вижу, что дальше, не поднимая головы,<br />
И только когда сгинет краска лучей,<br />
Я смотрю, ужасаясь, не нахожу и тени любви.<br />
Я вижу только стадо безмолвных теней.</p>
<p>И я знаю, они-то ведь когда-то,<br />
Закрывая глаза, жмурясь от Тьмы,<br />
Предпочитали восхищаться закатом<br />
И чувствовать соленый напор волны.</p>
<p>Я тень, лишь один среди многих,<br />
Я тень, никуда от того не уйти,<br />
Но и уйти не смогу, покуда ноги<br />
Моей любимой в пустыне реки.</p>
<p>Я тень, длинный, зловещий, холодный,<br />
Когда-то еще пустой и горячий.<br />
Я тень, вне природы и закона,<br />
Кость, брошенная собаке стряпчим.</p>
<p>И в одном только мое спасенье,<br />
Если не будет рыжего заката,<br />
В сумерках появится привидение,<br />
Оденется мною, как одежей мятой.</p>
<p>И унесет в себе шелковые туманы,<br />
Полюбив - зачем, неизвестно - и зря.<br />
Набьет доверху мною карманы,<br />
Звезду вечернюю зачем-то потеряв.</p>
<p>И станет руками нараспашку,<br />
В сумраке сером после дня.<br />
Одев меня, как ночную рубашку,<br />
Прижмет к сердцу любя.</p>
<p>Я тень, обрету объем и полноту,<br />
Я тенью становиться перестану.<br />
От любви к призраку помру,<br />
Потому что никак иначе</p>
<p>Я любить не стану.</p>
<p>Я тень, я обрету счастье,<br />
И больше дам, чем у меня есть.<br />
Я тень, сожму ее запястье,<br />
Ей, как распятью, поклонюсь.</p>
<p>Я тень, ночное созданье,<br />
Умру, еще не родясь.<br />
Я убью свое сознанье,<br />
Неизвестно, хоть и не таясь.</p>
<p>Я тень, ничто без Леди,<br />
Я тень, нигде и никогда.<br />
Я тень, затеряюсь в снеге,<br />
Но любить буду всегда.</p>
<p>Я преклоню обретенные колени<br />
И звонко стукнусь шаровидной головой.<br />
Я едва коснусь губами к ее тени,<br />
Но эта тень уже не будет мной.</p>
<p>И едва скажу те самые слова,<br />
Что смертельны для смерти самой:<br />
&quot;Я Вас Люблю!&quot; - будет слышно едва,<br />
И трубы в уши зальют отбой.</p>
<p>My friend, my Lady, my SHero,<br />
I will Love You very much...<br />
You''ll never remember Your shadow,<br />
Will never see, never touch.</p>
<p>Goodbye, my Love, mon amour,<br />
Meine Liebe, gute Nacht.<br />
I will die, never You...<br />
You''re my Saint,You''re my Love..</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Тень', 'А я гуляю по свету, бездомный бродяга,
Будто от страха прижавшись к стенам.
Я смотрю вверх, на солнце, невидящим взглядом
Прикладывая дорожную пыль к сухим губам.

Я не вижу в тумане палящих лучей,
Как на востоке рождается восход,
Как снова обманет, погонит зачем-то
Спокойную пыль в зенитный поход.

И каждый раз бесконечно мучительно ожидаю
Золотую смерть грозного светила,
Как старые рельсы - привычного трамвя,
Как знакомую милую руку - перила.

Я тень, незаконный потомок Мрака,
Я сын некрещеный великой Тьмы.
Я тень, ждущий смерти как подарка,
Как сухая лоза небесной воды.

Я тень, несуществующая выдумка чья-то,
Я, от греха рожденный урод.
Я тень, может все же кончусь когда-то,
Если поможет чья-то любовь...

Я гуляю по свету, ничейная собака,
Случайно сорвавшаяся с тонкой цепи.
И, скучая, любуюсь закатом,
Что бы вновь куда-то уйти.

Я не вижу, что дальше, не поднимая головы,
И только когда сгинет краска лучей,
Я смотрю, ужасаясь, не нахожу и тени любви.
Я вижу только стадо безмолвных теней.

И я знаю, они-то ведь когда-то,
Закрывая глаза, жмурясь от Тьмы,
Предпочитали восхищаться закатом
И чувствовать соленый напор волны.

Я тень, лишь один среди многих,
Я тень, никуда от того не уйти,
Но и уйти не смогу, покуда ноги
Моей любимой в пустыне реки.

Я тень, длинный, зловещий, холодный,
Когда-то еще пустой и горячий.
Я тень, вне природы и закона,
Кость, брошенная собаке стряпчим.

И в одном только мое спасенье,
Если не будет рыжего заката,
В сумерках появится привидение,
Оденется мною, как одежей мятой.

И унесет в себе шелковые туманы,
Полюбив - зачем, неизвестно - и зря.
Набьет доверху мною карманы,
Звезду вечернюю зачем-то потеряв.

И станет руками нараспашку,
В сумраке сером после дня.
Одев меня, как ночную рубашку,
Прижмет к сердцу любя.

Я тень, обрету объем и полноту,
Я тенью становиться перестану.
От любви к призраку помру,
Потому что никак иначе

Я любить не стану.


Я тень, я обрету счастье,
И больше дам, чем у меня есть.
Я тень, сожму ее запястье,
Ей, как распятью, поклонюсь.

Я тень, ночное созданье,
Умру, еще не родясь.
Я убью свое сознанье,
Неизвестно, хоть и не таясь.

Я тень, ничто без Леди,
Я тень, нигде и никогда.
Я тень, затеряюсь в снеге,
Но любить буду всегда.

Я преклоню обретенные колени
И звонко стукнусь шаровидной головой.
Я едва коснусь губами к ее тени,
Но эта тень уже не будет мной.

И едва скажу те самые слова,
Что смертельны для смерти самой:
"Я Вас Люблю!" - будет слышно едва,
И трубы в уши зальют отбой.

My friend, my Lady, my SHero,
I will Love You very much...
You''ll never remember Your shadow,
Will never see, never touch.

Goodbye, my Love, mon amour,
Meine Liebe, gute Nacht.
I will die, never You...
You''re my Saint,You''re my Love..
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'ona', '<h2>I</h2>
<p>Она-<br />
В одеждах белых, как туман,<br />
И прозрачных, как тень,<br />
Призрак, или обман,<br />
Или звезды далекой день<br />
Плывет сквозь ветер.<br />
Сияя, то тая, как во сне,<br />
Проходя утро и вечер<br />
То во мраке, то в огне.<br />
И манит из мрамора стан,<br />
И дразнит вдали.<br />
И безумцем с моста<br />
Кинуться велит.<br />
Рубины глаз,<br />
Волна волос.<br />
Горячие уста<br />
Из лепестков роз, -ОНА.</p>
<h2>II</h2>
<p>Замолкали поэты,<br />
Пели песни гробовщики,<br />
Видя когда-то где-то<br />
Под звездами у реки.<br />
И бросали портреты<br />
Мастера красок и теней,<br />
Спутав зИму с летом,<br />
Не спали сто ночей.<br />
Обрывали бой часы,<br />
Замирали сердца людей<br />
От ее неземной красы.<br />
В том нет равных ей.<br />
Бледнели краски, скудели мысли,<br />
Слово теряло много сил,<br />
Солнце блекло, если<br />
Кто-то имя ее произносил.</p>
<h2>III</h2>
<p>Рассказы слышал много раз<br />
Из чуднЫх миров и грез.<br />
Но от них сейчас<br />
То далеко за много верст,<br />
Что вижу в блеске луны,<br />
В свете солнца и огня,<br />
И в словах тишины...<br />
Да. Она около меня.<br />
Замолкли сверху птицы,<br />
Не слышно и соловья.<br />
Не бежит, не струится<br />
Прежде веселая вода.<br />
И ветер, солнце, вьюга,<br />
Забыв прежние года,<br />
Замирали с дЕтьми юга.<br />
И замолкало все тогда.</p>
<h2>IV</h2>
<p>И не раз то виденье<br />
Являлося ко мне<br />
Прозрачным привидением<br />
В молчаливой тишине.<br />
И природа вся, казалось,<br />
Была точно в ней.<br />
Она исчезала и появлялась-<br />
Словно жила в тишине.<br />
В часы грусти и разлуки<br />
Она была со мной везде:<br />
В каждой капле, каждом звуке,<br />
Каждой песне и звезде.<br />
Она- и в том, что было,<br />
И в том, чему не быть;<br />
Словно время подчинила.<br />
Ее нельзя забыть.</p>
<p><code>1.7.1</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Она', '## I ##
Она-
В одеждах белых, как туман,
И прозрачных, как тень,
Призрак, или обман,
Или звезды далекой день
Плывет сквозь ветер.
Сияя, то тая, как во сне,
Проходя утро и вечер
То во мраке, то в огне.
И манит из мрамора стан,
И дразнит вдали.
И безумцем с моста
Кинуться велит.
Рубины глаз,
Волна волос.
Горячие уста
Из лепестков роз, -ОНА.

## II ##
Замолкали поэты,
Пели песни гробовщики,
Видя когда-то где-то
Под звездами у реки.
И бросали портреты
Мастера красок и теней,
Спутав зИму с летом,
Не спали сто ночей.
Обрывали бой часы,
Замирали сердца людей
От ее неземной красы.
В том нет равных ей.
Бледнели краски, скудели мысли,
Слово теряло много сил,
Солнце блекло, если
Кто-то имя ее произносил.

## III ##
Рассказы слышал много раз
Из чуднЫх миров и грез.
Но от них сейчас
То далеко за много верст,
Что вижу в блеске луны,
В свете солнца и огня,
И в словах тишины...
Да. Она около меня.
Замолкли сверху птицы,
Не слышно и соловья.
Не бежит, не струится
Прежде веселая вода.
И ветер, солнце, вьюга,
Забыв прежние года,
Замирали с дЕтьми юга.
И замолкало все тогда.

## IV ##
И не раз то виденье
Являлося ко мне
Прозрачным привидением
В молчаливой тишине.
И природа вся, казалось,
Была точно в ней.
Она исчезала и появлялась-
Словно жила в тишине.
В часы грусти и разлуки
Она была со мной везде:
В каждой капле, каждом звуке,
Каждой песне и звезде.
Она- и в том, что было,
И в том, чему не быть;
Словно время подчинила.
Ее нельзя забыть.

`1.7.1`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'sestra_smert', '<p>(Именем Смерти нас приговаривают жить)</p>
<p>Смерть- игра, если она мгновение,<br />
Если от жизни спасти призвана.<br />
Это финиш, поражение;<br />
Не пил ты чашу еще сполна.</p>
<p>Есть смерть другая,<br />
Она зовется Смерть,<br />
Что Жизнь собой подменяет,<br />
После которой нельзя умереть.</p>
<p>Не Смерть за грех принимает.<br />
Это Ад над ним можно смеяться.<br />
Блажен, кто без Смерти страдает,<br />
А со Смертью нельзя играться.</p>
<p>Эта Смерть приходит незаметно;<br />
Душу выев, не жрет глаза.<br />
Ею счастлив будешь вечно,<br />
Но некому будет тебе сказать.</p>
<p>Эта Смерть убивает и убивает,<br />
Покуда ждешь, когда Ад придет.<br />
Эта акула рыбу не выпускает,<br />
И рыба еще очень долго живет.</p>
<p>Ты не заметишь, когда умрешь и как,<br />
Вечно будешь думать, что жив-<br />
Ведь тебя не будет существовать.<br />
Ты не умрешь, не заслужив. [смертью]</p>
<p>Такой Смертью Бог не награждает,<br />
Человек сам над собой чинит суд,<br />
Сам Жизнь жизнью подменяет,<br />
Сам пьет смерти сосуд.</p>
<p>Он думает, что счастлив, в деле же- горит.<br />
Он думает, что жив, но время вспять бежит.<br />
Даже Грех своей сестры боится.<br />
Я не выбрал б Смерть- лучше застрелиться.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Сестра Смерть', '(Именем Смерти нас приговаривают жить)
Смерть- игра, если она мгновение,
Если от жизни спасти призвана.
Это финиш, поражение;
Не пил ты чашу еще сполна.

Есть смерть другая,
Она зовется Смерть,
Что Жизнь собой подменяет,
После которой нельзя умереть.

Не Смерть за грех принимает.
Это Ад над ним можно смеяться.
Блажен, кто без Смерти страдает,
А со Смертью нельзя играться.

Эта Смерть приходит незаметно;
Душу выев, не жрет глаза.
Ею счастлив будешь вечно,
Но некому будет тебе сказать.

Эта Смерть убивает и убивает,
Покуда ждешь, когда Ад придет.
Эта акула рыбу не выпускает,
И рыба еще очень долго живет.

Ты не заметишь, когда умрешь и как,
Вечно будешь думать, что жив-
Ведь тебя не будет существовать.
Ты не умрешь, не заслужив. \[смертью\]

Такой Смертью Бог не награждает,
Человек сам над собой чинит суд,
Сам Жизнь жизнью подменяет,
Сам пьет смерти сосуд.

Он думает, что счастлив, в деле же- горит.
Он думает, что жив, но время вспять бежит.
Даже Грех своей сестры боится.
Я не выбрал б Смерть- лучше застрелиться.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'suicide', '<p>Я помню это. Она знала,<br />
Что просил идти со мной.<br />
Даже &quot;нет&quot; — ничего не сказала,<br />
Вышла с поднятой головой.</p>
<p>Я помню. Мы встречались<br />
Уже давно; много раз.<br />
Так же все кончалось,<br />
Как продолжается сейчас.</p>
<p>Я вынести не силах,<br />
Но я буду жить.<br />
Эта жизнь невыносима,<br />
Я хочу с ней порешить.</p>
<p>И завтра она не скажет<br />
Выйдя — даже &quot;нет&quot;.<br />
И снова вода покажет<br />
Вчера = спустя сто лет.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Suicide', 'Я помню это. Она знала,
Что просил идти со мной.
Даже "нет" — ничего не сказала,
Вышла с поднятой головой.

Я помню. Мы встречались
Уже давно; много раз.
Так же все кончалось,
Как продолжается сейчас.

Я вынести не силах,
Но я буду жить.
Эта жизнь невыносима,
Я хочу с ней порешить.

И завтра она не скажет
Выйдя — даже "нет".
И снова вода покажет
Вчера = спустя сто лет.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'the_falling_angel', '<p>-You''ll burn for this, Angel.<br />
-I''ll burn in hell.</p>
<p>Нет более сладострастия<br />
Чем убивать, убивать!<br />
Нам дано высшей властью<br />
Чужую судьбу решать.</p>
<p>Всего один взмах, одно движение<br />
Лезвия тонкого ножа-<br />
И вот остановилось кружение,<br />
И в мире тишина.</p>
<p>Льется жидкость красная,<br />
Обретающая покой.<br />
Что может быть прекраснее,<br />
Чем молчание под рукой?</p>
<p>И сошел ангел с небес,<br />
И увидели, что похож<br />
Он на принявшего крест,<br />
И ангел достал нож.</p>
<p>И люди поклонились до земли<br />
На блаженный холод ножа.<br />
А подняться уже не смогли.<br />
И не могли более бежать.</p>
<p>А ангел улыбнулся, с горы<br />
Глядя на красоты мертвых тел.<br />
На миг и он забыл,<br />
Для чего в руках нож вертел.</p>
<p>Он взмахнул крылами<br />
Как ресницами усталых век-<br />
И себя изрезал руками<br />
Душевнобольной последний человек.</p>
<p><code>24.04.2002</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'The falling angel', ' \-You''ll burn for this, Angel.
\-I''ll burn in hell.

Нет более сладострастия
Чем убивать, убивать!
Нам дано высшей властью
Чужую судьбу решать.

Всего один взмах, одно движение
Лезвия тонкого ножа-
И вот остановилось кружение,
И в мире тишина.

Льется жидкость красная,
Обретающая покой.
Что может быть прекраснее,
Чем молчание под рукой?

И сошел ангел с небес,
И увидели, что похож
Он на принявшего крест,
И ангел достал нож.

И люди поклонились до земли
На блаженный холод ножа.
А подняться уже не смогли.
И не могли более бежать.

А ангел улыбнулся, с горы
Глядя на красоты мертвых тел.
На миг и он забыл,
Для чего в руках нож вертел.

Он взмахнул крылами
Как ресницами усталых век-
И себя изрезал руками
Душевнобольной последний человек.

`24.04.2002`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'the_true', '<h2>I</h2>
<p>Истинная не та боль,<br />
Что выливается из уст,<br />
Что плоть рвет собой.<br />
Кто с этой болью - тот пуст,</p>
<p>Блаженная не та боль.<br />
Но которая много раз съедает.<br />
Эта (как и истинная Любовь)<br />
Стиснув зубы, уст никогда не разверзает.</p>
<p>То раскаяние искуплено,<br />
Которое вечно сердце жжет.<br />
Забирает все, да не уходит далеко,<br />
И вновь, возвращаясь, ВСЕ берет.</p>
<p>Счастье то мученье,<br />
Что цену брать является,<br />
Говоря о чужом искуплении.<br />
Но берет с тебя - и вечно возвращается.</p>
<p>Истинная не та боль,<br />
Что, взяв по заслугам,<br />
Прощается; &quot;все, конец, отбой!&quot;.<br />
Но которая не знает меры мукам.</p>
<p>Блаженная лишь та боль,<br />
Что другому счастье дарит.<br />
Но, довольная конечною ценой,<br />
Она и счастья на миг оставит.</p>
<h2>II</h2>
<p>Да будут Любовь и боль едины,<br />
Как продолжение одна другой.<br />
Не убив себя, не Любим мы любимых,<br />
Не убив себя, мы сами их убьем.</p>
<p><code>12.05.2002.</code><br />
<code>9:10</code><br />
<code>0:20 (second edition)</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'THE TRUE', '## I ##
Истинная не та боль,
Что выливается из уст,
Что плоть рвет собой.
Кто с этой болью - тот пуст,

Блаженная не та боль.
Но которая много раз съедает.
Эта (как и истинная Любовь)
Стиснув зубы, уст никогда не разверзает.

То раскаяние искуплено,
Которое вечно сердце жжет.
Забирает все, да не уходит далеко,
И вновь, возвращаясь, ВСЕ берет.

Счастье то мученье,
Что цену брать является,
Говоря о чужом искуплении.
Но берет с тебя - и вечно возвращается.

Истинная не та боль,
Что, взяв по заслугам,
Прощается; "все, конец, отбой!".
Но которая не знает меры мукам.

Блаженная лишь та боль,
Что другому счастье дарит.
Но, довольная конечною ценой,
Она и счастья на миг оставит.

## II ##
Да будут Любовь и боль едины,
Как продолжение одна другой.
Не убив себя, не Любим мы любимых,
Не убив себя, мы сами их убьем.

`12.05.2002.`
`9:10`
`0:20 (second edition)`
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'oni', '<p>Увидели знак<br />
И сразу вошли.<br />
Выходили в звездах<br />
Рады что нашли.</p>
<p>Все носили по звезде<br />
Женщины на ногах,<br />
Руках и голове.<br />
Но не вставили в сердца.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Они', 'Увидели знак
И сразу вошли.
Выходили в звездах
Рады что нашли.

Все носили по звезде
Женщины на ногах,
Руках и голове.
Но не вставили в сердца.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'wakened', '<p>Меня разбудили, когда я спАла.<br />
Мир лопнул, как резиновый сон.<br />
Не меня убили, и не меня не стало<br />
В мире окровавленных окон.</p>
<p>Кто знает, сколько бед натворил<br />
Тот, кто жизнь дал мне, убийца,-<br />
Проклятый разрушитель покоя могил,<br />
Криком знакомым кто не даст застрелиться.</p>
<p>И труха моей прОклятой души<br />
Изъедена взорвавшимися червями.<br />
Приди, злой убийца, и до конца задуши<br />
В мозгу плюющееся ацидными словами.</p>
<p>Создай мне Ад, которого я желала.<br />
Убей для Рая, кого я боялся.<br />
Блаженством боли из сломанного жала<br />
Напои... Да криком крови разругайся.</p>
<p>Сделай криком последним навсегда<br />
Слова &quot;Я знаю, кто я!&quot; что б забылись,<br />
Что бы никогда больше я не убивал<br />
Тех, в кого я влюбилась.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'WAKENED', 'Меня разбудили, когда я спАла.
Мир лопнул, как резиновый сон.
Не меня убили, и не меня не стало
В мире окровавленных окон.

Кто знает, сколько бед натворил
Тот, кто жизнь дал мне, убийца,-
Проклятый разрушитель покоя могил,
Криком знакомым кто не даст застрелиться.

И труха моей прОклятой души
Изъедена взорвавшимися червями.
Приди, злой убийца, и до конца задуши
В мозгу плюющееся ацидными словами.

Создай мне Ад, которого я желала.
Убей для Рая, кого я боялся.
Блаженством боли из сломанного жала
Напои... Да криком крови разругайся.

Сделай криком последним навсегда
Слова "Я знаю, кто я!" что б забылись,
Что бы никогда больше я не убивал
Тех, в кого я влюбилась.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'kto_ya', '<p>Кто я, если меня нет,<br />
Если я выдумка чья-то?<br />
Кто я, если дневной свет<br />
За Тьмою не запечатан?</p>
<p>Кто я, если нет крыльев,<br />
Если у меня нет души?<br />
Кто я, если пуст внутри,<br />
Если нет во мне Любви?</p>
<p>Кто я, если войду в огонь<br />
И сгорю дотла?<br />
Кто я, если в стон<br />
Меня размоет вода?</p>
<p>Кто я, если смерть<br />
Не потянется ко мне костными руками?<br />
Кто я, если впредь<br />
Меня не будет с Вами?</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Кто я?', 'Кто я, если меня нет,
Если я выдумка чья-то?
Кто я, если дневной свет
За Тьмою не запечатан?

Кто я, если нет крыльев,
Если у меня нет души?
Кто я, если пуст внутри,
Если нет во мне Любви?

Кто я, если войду в огонь
И сгорю дотла?
Кто я, если в стон
Меня размоет вода?

Кто я, если смерть
Не потянется ко мне костными руками?
Кто я, если впредь
Меня не будет с Вами?
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'kto_ne_skryval', '<p>Крик боли во вселенной<br />
Какую не услышит никто.<br />
Крик плоти нетленной,<br />
Которую не прикроют крестом.</p>
<p>Крик яда несмываемого<br />
В ацетоновой крови.<br />
Крик греха незабываемого<br />
Под личиной любви.</p>
<p>Крик ножа влекущего,<br />
Раскрытых окон высоких этажей.<br />
Как счастье недостающее,<br />
Крик льется с семи ножей.</p>
<p>Всех, кто перед бездною,<br />
На пороге счастья-благодарю.<br />
Тех, кто улыбкою любезною<br />
Не скрывал боль свою.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Кто не скрывал', 'Крик боли во вселенной
Какую не услышит никто.
Крик плоти нетленной,
Которую не прикроют крестом.

Крик яда несмываемого
В ацетоновой крови.
Крик греха незабываемого
Под личиной любви.

Крик ножа влекущего,
Раскрытых окон высоких этажей.
Как счастье недостающее,
Крик льется с семи ножей.



Всех, кто перед бездною,
На пороге счастья-благодарю.
Тех, кто улыбкою любезною
Не скрывал боль свою.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'bez_lyubvi', '<p>Чье-то розовое сердце<br />
В жемчужной дорогой оправе.<br />
Его не надеть, не смотреться-<br />
Холодный мертвый камень,<br />
без Любви.</p>
<p>Чье-то розовое сердце<br />
Кто-то захотел продать.<br />
Которым не воскресить, не согреться,<br />
его можно выесть и топтать,<br />
без Любви.</p>
<p>Чье-то розовое сердце<br />
Можно вырвать и опалом заменить.<br />
Но им не закрасить, не обжечься,<br />
Ему не станут давать цены,<br />
без Любви.</p>
<p>Но можно выбросить сердце,<br />
Освободив место для Любви.<br />
Любовью напиться, Любовью одеться,<br />
Такому кладу позавидовали б короли-</p>
<p>Те, которые никогда не<br />
знали Любви.<br />
Те, которые ищут место<br />
для Любви.<br />
Те, которые ждут в гости<br />
свата Любви.<br />
Те, которые не погибнут<br />
без Любви,<br />
без Любви...</p>
<p><code>2002 03 07</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Без Любви', 'Чье-то розовое сердце
В жемчужной дорогой оправе.
Его не надеть, не смотреться-
Холодный мертвый камень,
без Любви.

Чье-то розовое сердце
Кто-то захотел продать.
Которым не воскресить, не согреться,
его можно выесть и топтать,
без Любви.

Чье-то розовое сердце
Можно вырвать и опалом заменить.
Но им не закрасить, не обжечься,
Ему не станут давать цены,
без Любви.

Но можно выбросить сердце,
Освободив место для Любви.
Любовью напиться, Любовью одеться,
Такому кладу позавидовали б короли-

Те, которые никогда не
знали Любви.
Те, которые ищут место
для Любви.
Те, которые ждут в гости
свата Любви.
Те, которые не погибнут
без Любви,
без Любви...

`2002 03 07`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'ty', '<p><code>посв. Л.Н.Василенко (4849h)</code></p>
<p>И в степи ночной,<br />
В конце земли где-то<br />
Я беседовал с тишиной<br />
А Ты ездила на ветре</p>
<p>А у моря под луной<br />
Под тихий шум песка<br />
Я выращивал огонь,<br />
А Ты к звездам была близка</p>
<p>Под сонный шепот морской<br />
Год за годом<br />
Я вызывал прибой,<br />
А Ты говорила с Богом.</p>
<p>И сказала тишина,<br />
Обмолвился огонь,<br />
Прошептала волна,<br />
Что я в тебя влюблен.</p>
<p>Но Ты летаешь высоко,<br />
И Ты от меня далека.<br />
И все ж тянусь волной<br />
Заглянуть в облака.</p>
<p>Прогнал мой крик тишину,<br />
Испугал воду и загасил огонь.<br />
И зову Тебя, Тебя одну.<br />
Но что для Тебя страсть-стон людской.</p>
<p>А когда ночь настала,<br />
Я сгорел-я умер-меня не стало.<br />
Но что для Тебя смерть простая,<br />
Ведь вечность не умирает.</p>
<p>Но любовь жила, любовь улетела.<br />
Ее Ты раньше не знала.<br />
Почему-не могла? Не хотела?<br />
Забыла? А меня не стало.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Ты', '`посв. Л.Н.Василенко (4849h)`
И в степи ночной,
В конце земли где-то
Я беседовал с тишиной
А Ты ездила на ветре

А у моря под луной
Под тихий шум песка
Я выращивал огонь,
А Ты к звездам была близка

Под сонный шепот морской
Год за годом
Я вызывал прибой,
А Ты говорила с Богом.

И сказала тишина,
Обмолвился огонь,
Прошептала волна,
Что я в тебя влюблен.

Но Ты летаешь высоко,
И Ты от меня далека.
И все ж тянусь волной
Заглянуть в облака.

Прогнал мой крик тишину,
Испугал воду и загасил огонь.
И зову Тебя, Тебя одну.
Но что для Тебя страсть-стон людской.

А когда ночь настала,
Я сгорел-я умер-меня не стало.
Но что для Тебя смерть простая,
Ведь вечность не умирает.

Но любовь жила, любовь улетела.
Ее Ты раньше не знала.
Почему-не могла? Не хотела?
Забыла? А меня не стало.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'vy_prishli', '<p>И вот погасло свечение.<br />
Но бесконечны считанные дни.<br />
Откуда это влечение,<br />
Будто в пустоте стоите Вы?</p>
<p>Отчего звезды печальные<br />
Зажгутся Вами в тиши?<br />
Давно сказано прощальное.<br />
Но благодарю: Вы пришли.</p>
<p>А зачем? Стоило ли?<br />
Уснули золотые огни.<br />
Неужто Вы так запомнили<br />
Те спасительные дни?</p>
<p>Может вспомним все заново,<br />
Манящий первый миг?<br />
Но ведь чепуха- не правда ли?<br />
Я просто заснул над стопкою книг.</p>
<p><code>O.Q.Java</code></p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Вы пришли', 'И вот погасло свечение.
Но бесконечны считанные дни.
Откуда это влечение,
Будто в пустоте стоите Вы?

Отчего звезды печальные
Зажгутся Вами в тиши?
Давно сказано прощальное.
Но благодарю: Вы пришли.

А зачем? Стоило ли?
Уснули золотые огни.
Неужто Вы так запомнили
Те спасительные дни?

Может вспомним все заново,
Манящий первый миг?
Но ведь чепуха- не правда ли?
Я просто заснул над стопкою книг.

`O.Q.Java`', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'ty_ne_lyubov', '<p>Ты приходишь сказать о богах,<br />
О тайнах забытых снов,<br />
Да, входи... Но увы и ах:<br />
Ты не любовь.</p>
<p>Ты приходишь, не тебя я ждал<br />
Из бездны, ты ведь пришла извне,<br />
Пусть ты бесценна, как опал,<br />
Но все-таки ты не...</p>
<p>Ты уходишь громко, как пришла.<br />
Если бы навсегда ты осталась,<br />
Я бы жил вечно, не дыша.<br />
Но ты не любовь, ты— жалость.</p>
<p>Да, тебя ценю, я успел присмотреться,<br />
Но я сокровище богов<br />
Променял на живое сердце,<br />
Ведь ты жалость, не любовь.</p>
', '2004-01-01 00:00:00.000000000', 'poetry', 'Ты не любовь', 'Ты приходишь сказать о богах,
О тайнах забытых снов,
Да, входи... Но увы и ах:
Ты не любовь.

Ты приходишь, не тебя я ждал
Из бездны, ты ведь пришла извне,
Пусть ты бесценна, как опал,
Но все-таки ты не...

Ты уходишь громко, как пришла.
Если бы навсегда ты осталась,
Я бы жил вечно, не дыша.
Но ты не любовь, ты— жалость.

Да, тебя ценю, я успел присмотреться,
Но я сокровище богов
Променял на живое сердце,
Ведь ты жалость, не любовь.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'nether_sky', '<p>Твои черные глаза<br />
Смотрели на меня не мигая,<br />
Смешно было тебе — когда<br />
Ты все видела — я рыдаю</p>
<p>Твое другое небо,<br />
А я думал, что одно.<br />
Приюта просил, как хлеба,<br />
Но тебе то все равно.</p>
<p>Твои кудри смольные<br />
Меня буд-то заколдовали.<br />
Просил я света в дорогу темную.<br />
Но твоя дорога не до моего рая.</p>
<p>Небо мое средь бела дня<br />
Вдруг черно темным стало.<br />
Когда падало оно на меня<br />
На тебя отчего не упало?</p>
<p>Твои дивные глаза<br />
Блуждали чрез меня, как слепые.<br />
Тебя, должно быть, я не знал,<br />
И знать меня тебе не ладно было.</p>
<p>Твой мир я искал для себя,<br />
Твое небо тоже голубое,<br />
Хотели лучше, но — как всегда,<br />
Что не мое — то обязательно чужое.</p>
', '2006-01-01 00:00:00.000000000', 'poetry', 'Nether Sky', 'Твои черные глаза
Смотрели на меня не мигая,
Смешно было тебе — когда
Ты все видела — я рыдаю
Твое другое небо,
А я думал, что одно.
Приюта просил, как хлеба,
Но тебе то все равно.
Твои кудри смольные
Меня буд-то заколдовали.
Просил я света в дорогу темную.
Но твоя дорога не до моего рая.
Небо мое средь бела дня
Вдруг черно темным стало.
Когда падало оно на меня
На тебя отчего не упало?
Твои дивные глаза
Блуждали чрез меня, как слепые.
Тебя, должно быть, я не знал,
И знать меня тебе не ладно было.
Твой мир я искал для себя,
Твое небо тоже голубое,
Хотели лучше, но — как всегда,
Что не мое — то обязательно чужое.', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'svetlyj_put', '<p><code>вольная интерпретация песни &quot;the Shining Path&quot; Tristania</code></p>
<p>Ты меня за веру сожги,<br />
За грехи...<br />
Ты кричи...<br />
Смерть с тобой....<br />
Меня ты покинь<br />
И твой свет станет тьмой,<br />
А смерть судьбой....</p>
<p>И пламя обьяло ее кругом<br />
И кожу нежную жжет.<br />
Она была права во всем<br />
И теперь она умрет.<br />
Лишь пламя сочувствовало ей,<br />
Молясь коварному Божку.<br />
Она кричала все слабей.<br />
&quot;Сожгу, сожгу!&quot; —<br />
Крики раздавались.<br />
И дети ей платили за любовь—<br />
Их ручки были полны камней.</p>
<p>Ее найдут на рассвете,<br />
Когда кровавая сгинет ночь.<br />
Была ли она,<br />
Была ли это бесовская дочь?</p>
<p>Выше веры,<br />
Через боль<br />
И грусть<br />
Я исчезну<br />
Под землей<br />
Я нашла свой путь!</p>
<p>Бойся своих желаний, ибо Он их исполнит,<br />
Тяжел и узок праведный путь.<br />
Ее слова навеки запомнят,<br />
А пожалел лишь огонь.<br />
Ничто их не остановит—<br />
&quot;Сожгу, сожгу!&quot;—<br />
Тот ли истинный путь,<br />
Что ведет через зло?</p>
<p>Предай меня огню<br />
За все, что говорю.<br />
Хочешь, не верь,<br />
Хочешь, плачь.<br />
Но когда я уйду<br />
Тебе другой палач<br />
Подарит вечную смерть.</p>
<p>Предай меня огню,<br />
Но помни, что говорю...</p>
<p><code>(c)Slaff @музыка: &quot;the Shining Path&quot; Tristania</code>/a&gt;</p>
<p><em>@музыка: &quot;the Shining Path&quot; Tristania</em></p>
', '2006-01-01 00:00:00.000000000', 'poetry', 'Светлый Путь', '`вольная интерпретация песни "the Shining Path" Tristania`
Ты меня за веру сожги,
За грехи...
Ты кричи...
Смерть с тобой....
Меня ты покинь
И твой свет станет тьмой,
А смерть судьбой....
И пламя обьяло ее кругом
И кожу нежную жжет.
Она была права во всем
И теперь она умрет.
Лишь пламя сочувствовало ей,
Молясь коварному Божку.
Она кричала все слабей.
"Сожгу, сожгу!" —
Крики раздавались.
И дети ей платили за любовь—
Их ручки были полны камней.
Ее найдут на рассвете,
Когда кровавая сгинет ночь.
Была ли она,
Была ли это бесовская дочь?
Выше веры,
Через боль
И грусть
Я исчезну
Под землей
Я нашла свой путь!
Бойся своих желаний, ибо Он их исполнит,
Тяжел и узок праведный путь.
Ее слова навеки запомнят,
А пожалел лишь огонь.
Ничто их не остановит—
"Сожгу, сожгу!"—
Тот ли истинный путь,
Что ведет через зло?
Предай меня огню
За все, что говорю.
Хочешь, не верь,
Хочешь, плачь.
Но когда я уйду
Тебе другой палач
Подарит вечную смерть.
Предай меня огню,
Но помни, что говорю...
`(c)Slaff @музыка: "the Shining Path" Tristania`/a>

*@музыка: "the Shining Path" Tristania*', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'stigma', '<p><code>музыка: Bauhaus &quot;Stigmata Martyr&quot;</code></p>
<p>Стигма—проклятие ли, благодать?<br />
За чьи грехи тебе страдать?<br />
Чью ношу нести, да не передать?<br />
За кого стигме кровь проливать?</p>
<p>Я стигме поклонюсь до земли—<br />
Твои страдания меня спасли.<br />
Тяжелый крест несешь внутри,<br />
В ушах вечное звучит<br />
&quot;Распни!&quot;</p>
<p>Стигма‐проклятие или благодать?<br />
Кровью продолжаешь истекать.<br />
Слова на стенах давят как печать...<br />
Стигма привыкает умирать.</p>
<p>О,Стигма,ты плоть раздал<br />
Всем, кто просил и кто тебя не знал.<br />
То ли плата за твою доброту?<br />
Стигме за всех страдать—НЕВМОГОТУ!</p>
', '2005-11-30 00:00:00.000000000', 'poetry', 'Stigma', '`музыка: Bauhaus "Stigmata Martyr"`
Стигма—проклятие ли, благодать?
За чьи грехи тебе страдать?
Чью ношу нести, да не передать?
За кого стигме кровь проливать?
Я стигме поклонюсь до земли—
Твои страдания меня спасли.
Тяжелый крест несешь внутри,
В ушах вечное звучит
"Распни!"
Стигма&dash;проклятие или благодать?
Кровью продолжаешь истекать.
Слова на стенах давят как печать...
Стигма привыкает умирать.
О,Стигма,ты плоть раздал
Всем, кто просил и кто тебя не знал.
То ли плата за твою доброту?
Стигме за всех страдать—НЕВМОГОТУ!', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'spokojnoj_nochi', '<p>Погасло солнце, погасла и луна,<br />
И ночь целует крыши.<br />
Свет в оконце, и дивчина у окна,<br />
Ее дыхание всё тише.</p>
<p>Безумный день подошёл к концу,<br />
Сколько всего в нём осталось...<br />
Слеза стекает по лицу,<br />
В ней отчаяние и усталость.</p>
<p>Но Ночь, нежная и заботливая мать<br />
Уже убаюкала дитя:<br />
&quot;Хватит, Лерушка, крошка, страдать,<br />
Завтра сказку расскажу опять.&quot;</p>
<p>И погасли маячки беспокойных домов,<br />
Нет электричества и в её окне<br />
Но ярче лампы светится любовь<br />
Дивчины, что заснула на окне.</p>
<p>И свет Твой влечёт мотыльков<br />
И других детей Ночи крылатых.<br />
И я прилетел с горстью новых снов,<br />
Что бы от счастья Ты летала.</p>
<p>Что бы день не застал Тебя врасплох,<br />
И счастье Твоё что бы не испугалось,<br />
Я просто набрал лучших снов,<br />
Что бы и проснувшись, Ты рассмеялась.</p>
<p>Усни, Солнце, моя Душа...<br />
Сколько нежности к Тебе осталось,<br />
Я прилетел Тебе Ночи пожелать,<br />
Что бы во сне Ты улыбалась...</p>
', '2007-01-01 00:00:00.000000000', 'poetry', 'Спокойной ночи', 'Погасло солнце, погасла и луна,
И ночь целует крыши.
Свет в оконце, и дивчина у окна,
Ее дыхание всё тише.
Безумный день подошёл к концу,
Сколько всего в нём осталось...
Слеза стекает по лицу,
В ней отчаяние и усталость.
Но Ночь, нежная и заботливая мать
Уже убаюкала дитя:
"Хватит, Лерушка, крошка, страдать,
Завтра сказку расскажу опять."
И погасли маячки беспокойных домов,
Нет электричества и в её окне
Но ярче лампы светится любовь
Дивчины, что заснула на окне.
И свет Твой влечёт мотыльков
И других детей Ночи крылатых.
И я прилетел с горстью новых снов,
Что бы от счастья Ты летала.
Что бы день не застал Тебя врасплох,
И счастье Твоё что бы не испугалось,
Я просто набрал лучших снов,
Что бы и проснувшись, Ты рассмеялась.
Усни, Солнце, моя Душа...
Сколько нежности к Тебе осталось,
Я прилетел Тебе Ночи пожелать,
Что бы во сне Ты улыбалась...', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'huliganstvo', '<p>А я с Любой был знаком,<br />
Предложил ей заняться языком.<br />
А она между делом<br />
Предложила заняться телом.</p>
<p>Вот уже как две недели<br />
Занимаемся мы пастелью.<br />
За что, Любовь, тебя люблю,<br />
Что пишем только ню.</p>
', '2007-01-01 00:00:00.000000000', 'poetry', 'Хулиганство', 'А я с Любой был знаком,
Предложил ей заняться языком.
А она между делом
Предложила заняться телом.
Вот уже как две недели
Занимаемся мы пастелью.
За что, Любовь, тебя люблю,
Что пишем только ню.', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'the_last_sky', '<p>Закат — очень красивое явление. Им постоянно кто-нибудь любуется. Сегодня это был бледный узкоглазый мальчик. Смотреть на огромное, кроваво-яркое солнце ему даже не могла помешать ни меховая оторочка, из-за неутихающего ветра постоянно лезшая в глаза,ни колющие лицо чуть подтаявшие снежинки, взявшиеся то ли с неба, то ли с этих холмов бескрайней снежной пустыни — лето подходило к концу, но было тепло.</p>
<p>Мальчик недвижно сидел в довольно странной позе — прижатые к подбородку колени, на них положены руки так, что ладони и пальцы были прижаты друг к другу, при этом мизинцы касались коленей, а нос и рот — к указательным и большим, буд-то собираясь спрятать лицо. Вместе с тем глаза были подняты кверху и смотрели на солнце.<br />
Статичность этой скульптуры нарушал лишь ветер, трепя мех на краях капюшона и рукавов.</p>
<p>В это трудно поверить, но эта немая сцена длилась полгода — весь день.</p>
<p>Впрочем, (этого не было видно, ппотому что лицо закрывали руки) губы мальчика шевелились. Наверное, он что-то говорил, но резкий ветер заглушал его голос.<br />
— <em>Отец</em>! — можно было разобрать только одно это слово, которое так же быстро украл ветер. Это был крик на одном зи языков народов севера.</p>
<p>Это последний закат. Зайдя, солнце не появится, ни через полгода, ни через год. Не только здесь, но и во всем мире. Это последнее солнце.</p>
<p>Сегодня я чукча, житель крайнего севера. Но и здесь мне не подали руки. Как не подали ни руки, ни сердца, когда я был эфиопом, японцем, евреем. Даже стакана воды, когда я попросил: &quot;<em>Пить...</em>&quot; Тогда мне ответили &quot;<em>Иди, иди</em>!&quot; Сейчас мне не сказали ничего. Но ответ был тем же.</p>
<p>Я обошел весь мир. Я вошел в каждый дом. Реакций было столько же, сколько людей, но я не увидел главного в их душах. Ни в одной эпохе, ни в одной культуре, ни при одном правителе.</p>
<p>Отец, ведь Ты им давал каждый раз шанс, много шансов! Как же Ты, должно быть, устал, каждый раз успевая за шесть дней создавать новое царство! Лучше, совершеннее. Что бы они правили. Но они... Каждый раз предавали Тебя.</p>
<p>Я уже привык. Я уже не чувствую боли, когда меня вешают на дерево, как ковер на стену. Ради потехи! Отче, чуствуешь ли Ты еще боль? Любишь ли Ты еще их?</p>
<p>Впрочем, все это не имеет значения. Это прощальный закат. Это последнее небо.</p>
<p>Усталое солнце готовилось к заслуженномуу отдыху. Оно бледнело, таяло, как снежинка в теплую погоду. Только теперь мороз крепчал, и снежная буря наметала хребты снегов.</p>
<p>Впервые замерз гордый, никогда не замерзающий Нил. Впрочем, это случалось и раньше, и эта божественная река носила столько имен, сколько путей и местоположений она занимала.</p>
<p>Вскоре на месте, где сидел мальчик, вырос маленький снежный бугорок. Он все рос, рос...</p>
<p>Ледяная пустыня неслась по своему пути в кромешном мраке, не освещенном мертвым солнцем. Солнцем, которое уже никто не станет зажигать. Не для кого.</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'The Last Sky', 'Закат — очень красивое явление. Им постоянно кто-нибудь любуется. Сегодня это был бледный узкоглазый мальчик. Смотреть на огромное, кроваво-яркое солнце ему даже не могла помешать ни меховая оторочка, из-за неутихающего ветра постоянно лезшая в глаза,ни колющие лицо чуть подтаявшие снежинки, взявшиеся то ли с неба, то ли с этих холмов бескрайней снежной пустыни — лето подходило к концу, но было тепло.
Мальчик недвижно сидел в довольно странной позе — прижатые к подбородку колени, на них положены руки так, что ладони и пальцы были прижаты друг к другу, при этом мизинцы касались коленей, а нос и рот — к указательным и большим, буд-то собираясь спрятать лицо. Вместе с тем глаза были подняты кверху и смотрели на солнце.
Статичность этой скульптуры нарушал лишь ветер, трепя мех на краях капюшона и рукавов.
В это трудно поверить, но эта немая сцена длилась полгода — весь день.
Впрочем, (этого не было видно, ппотому что лицо закрывали руки) губы мальчика шевелились. Наверное, он что-то говорил, но резкий ветер заглушал его голос.
— *Отец*! — можно было разобрать только одно это слово, которое так же быстро украл ветер. Это был крик на одном зи языков народов севера.
Это последний закат. Зайдя, солнце не появится, ни через полгода, ни через год. Не только здесь, но и во всем мире. Это последнее солнце.
Сегодня я чукча, житель крайнего севера. Но и здесь мне не подали руки. Как не подали ни руки, ни сердца, когда я был эфиопом, японцем, евреем. Даже стакана воды, когда я попросил: "*Пить...*" Тогда мне ответили "*Иди, иди*!" Сейчас мне не сказали ничего. Но ответ был тем же.
Я обошел весь мир. Я вошел в каждый дом. Реакций было столько же, сколько людей, но я не увидел главного в их душах. Ни в одной эпохе, ни в одной культуре, ни при одном правителе.
Отец, ведь Ты им давал каждый раз шанс, много шансов! Как же Ты, должно быть, устал, каждый раз успевая за шесть дней создавать новое царство! Лучше, совершеннее. Что бы они правили. Но они... Каждый раз предавали Тебя.
Я уже привык. Я уже не чувствую боли, когда меня вешают на дерево, как ковер на стену. Ради потехи! Отче, чуствуешь ли Ты еще боль? Любишь ли Ты еще их?
Впрочем, все это не имеет значения. Это прощальный закат. Это последнее небо.
Усталое солнце готовилось к заслуженномуу отдыху. Оно бледнело, таяло, как снежинка в теплую погоду. Только теперь мороз крепчал, и снежная буря наметала хребты снегов.
Впервые замерз гордый, никогда не замерзающий Нил. Впрочем, это случалось и раньше, и эта божественная река носила столько имен, сколько путей и местоположений она занимала.
Вскоре на месте, где сидел мальчик, вырос маленький снежный бугорок. Он все рос, рос...
Ледяная пустыня неслась по своему пути в кромешном мраке, не освещенном мертвым солнцем. Солнцем, которое уже никто не станет зажигать. Не для кого.',
        'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'samyj_bolshoj', '<p>Маленький мальчик без взгляда нёс перед собой огромный тяжёлый камень, который был едва ли не больше и тяжелее самого мальчика. Камень, несчастный узник, был обмотан безжалостной верёвкой, хвост которой делал одну, но прочную, петлю вокруг шеи мальчика. Камень обречённо продирался через высокую жизнерадостную траву, конвоируемый мальчиком. Видно было, что мальчик идёт долго, и только бездушная, слепая обречённость не давала усталости и боли бросить это человеческое существо захлебаться травой. Это был почти единственный камень за много миль. И это был самый большой и тяжёлый камень за много миль. Это придавало уверенность; впрочем, глупую уверенность.</p>
<p>Иногда всё же в глазах мальчика мелькал отблеск его блуждающей души. И тогда в соблазнительно прохладных и чистых лужах ему виделись тени из прошлого и демоны его разбитого сознания: то мелькнёт его отражение — седой усталый старик со злыми глазами, то рассмеётся в лицо кристалльным смехом его Обожаемая...</p>
<p>И необьяснимая тоска охватывала при виде одинокого маленького мальчика с бессмысленным взглядом и огромным камнем перед собою...</p>
<p>Вот и конец нестерпимо долгому путешествию, намеченный маршрут вывел к большому озеру. Мальчик протопал по деревянному пирсу, отчего тот натужно заскрипел и закачался. Мальчик выглянул из-за камня, всё ещё держа тяжеленную ношу в руках; и уставился в мутную глубину озера, неужто пытаясь рассмотреть недоступное дно? Из глубины издевательски таращилось его отражение, так же явно намереваясь кинуть свой камень в оригинал.</p>
<p>Ноша своей тяжестью отрывала руки, но чем сильнее камень просился шлёпнуться в глубину, тем судорожнее кроха прижимал камень, пытаясь ещё недоверчиво пялиться в воду.</p>
<p> </p>
<p>Ребёнок не мог понять, где сглупил — здесь или вообще задумав это дело. Но его предала деревянная платформа, и, поскользнувшись, мальчик ухнул в воду. Отчаянно булькая, он болтался на верёвочной петле, но теперь камень, отыгрываясь, неумолимо тянул его на дно. Мальчик булькнул в последний раз, глотнул воды и успокоился.</p>
<p> </p>
<p>Боль, кропотливо собираемая изо всех концов света, вытягиваемая из каждой души в обмен на приятное спокойствие, перестала грызть свой дом. Если раньше, едва узнаваемая в чужой душе, она дублировалась в своей, то теперь боль, и другие чувства, не чувствовались, а только «для галочки» отмечались — по привычке.</p>
<p>Мне больно — я не плачу.</p>
<p>мне смешно — и я молчу.</p>
<p>А иногда, трудно удержаться от смеха, когда заслышишь шаги боли. Но смеяться тоже больно...</p>
<p>Как глупо. Но, интересно, глуп весь путь или только его цель?</p>
<p>И зачем маленькому, презренному человечку самый большой камень, где хватило бы и среднего???</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Самый большой', 'Маленький мальчик без взгляда нёс перед собой огромный тяжёлый камень, который был едва ли не больше и тяжелее самого мальчика. Камень, несчастный узник, был обмотан безжалостной верёвкой, хвост которой делал одну, но прочную, петлю вокруг шеи мальчика. Камень обречённо продирался через высокую жизнерадостную траву, конвоируемый мальчиком. Видно было, что мальчик идёт долго, и только бездушная, слепая обречённость не давала усталости и боли бросить это человеческое существо захлебаться травой. Это был почти единственный камень за много миль. И это был самый большой и тяжёлый камень за много миль. Это придавало уверенность; впрочем, глупую уверенность.
Иногда всё же в глазах мальчика мелькал отблеск его блуждающей души. И тогда в соблазнительно прохладных и чистых лужах ему виделись тени из прошлого и демоны его разбитого сознания: то мелькнёт его отражение — седой усталый старик со злыми глазами, то рассмеётся в лицо кристалльным смехом его Обожаемая...
И необьяснимая тоска охватывала при виде одинокого маленького мальчика с бессмысленным взглядом и огромным камнем перед собою...
Вот и конец нестерпимо долгому путешествию, намеченный маршрут вывел к большому озеру. Мальчик протопал по деревянному пирсу, отчего тот натужно заскрипел и закачался. Мальчик выглянул из-за камня, всё ещё держа тяжеленную ношу в руках; и уставился в мутную глубину озера, неужто пытаясь рассмотреть недоступное дно? Из глубины издевательски таращилось его отражение, так же явно намереваясь кинуть свой камень в оригинал.
Ноша своей тяжестью отрывала руки, но чем сильнее камень просился шлёпнуться в глубину, тем судорожнее кроха прижимал камень, пытаясь ещё недоверчиво пялиться в воду.
 
Ребёнок не мог понять, где сглупил — здесь или вообще задумав это дело. Но его предала деревянная платформа, и, поскользнувшись, мальчик ухнул в воду. Отчаянно булькая, он болтался на верёвочной петле, но теперь камень, отыгрываясь, неумолимо тянул его на дно. Мальчик булькнул в последний раз, глотнул воды и успокоился.
 
Боль, кропотливо собираемая изо всех концов света, вытягиваемая из каждой души в обмен на приятное спокойствие, перестала грызть свой дом. Если раньше, едва узнаваемая в чужой душе, она дублировалась в своей, то теперь боль, и другие чувства, не чувствовались, а только «для галочки» отмечались — по привычке.
Мне больно — я не плачу.
мне смешно — и я молчу.
А иногда, трудно удержаться от смеха, когда заслышишь шаги боли. Но смеяться тоже больно...
Как глупо. Но, интересно, глуп весь путь или только его цель?
И зачем маленькому, презренному человечку самый большой камень, где хватило бы и среднего???', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'slepye_snezhinki', '<p>В ту летнюю ночь падал черный снег. Та ночь вообще была смесью красного и черного.<br />
В ту летнюю ночь ангелы играли в рулетку. Выпадало обычно либо 13 красное, либо 13 черное — других чисел на рулетке не было.<br />
Зеро. Снежинки, шелестя бальными платьями, больно падали на мою руку и стремительно таяли, оставляя кровь.</p>
<p>Загорается красная лампочка, и пальцы, мягко входя в клаву, набирают WIN. По экрану бегут скучные строчки, возвещающие о скорой звгрузке.</p>
<p>А еще я иногда рисовал. Доставал складной нож из кармана и рисовал на руке картины. Горельефом на ней проступала моя жизнь.<br />
Прозрачный, мягкий скелет эбриона черными глазницами смотрел на меня. Это доставали его оторванную головку из чрева матери. Он никогда не родится.</p>
<p>Слепые снежинки кромсают мое тело. Это бумажные фигурки человечков; кто сказал, что они звездчатые?<br />
Человечки падают с неба и пребольно ударяются о мою душу. Я вижу их скорчившиеся в муках лица. Но как только они впиваются в кожу, они сразу мягчеют, превращаются в красную жидкость. Лица их делаются бессмысленными и счастливыми. Они прилетают с неба, что бы умереть</p>
<p>Мне надоедает ждать загрузки операционки, и я медленно засыпаю. У меня в запасе целый день и утро, что бы поспать. Что будет, я все знаю наперед.<br />
Сначала получает управление загрузочный вирус. Именно он каждый раз медленно, по пикселям, выводит монохромный портрет.<br />
Я не знаю, чей это портрет, он всегда разный. Он то мужской, то женский, то дух произведений Эдгара По, то Прекрасный Принц Оскара Уайльда. Иногда мне кажется, что я смотрю в зеркало.<br />
Но я точно знаю, что это один и тот же человек; я так же знаю, что я его люблю, только его.</p>
<p>Но снежинки прокрывают меня толстым слоем. Они слепы, им все равно, что причиняют мне боль. Они даже рады, и это единсвенная их радость. Их радость нужно уважать. Ведь больше всего хочется пустить пулю в лоб или отсечь дурную голову от никчемного тела.<br />
Снежинки, падая, делятся своей болью своей скорбью, своей злобой, что накопили за время своего полета. И я обязан выслушать их, пока не умру сам.</p>
<p>А я ведь художник. Я рисую на снежинках-человечках разные лица, разные храктеры, и снова подбрасываю их вверх, заставляю их кружиться, сталкиваться друг с другом, даже менять свои лица.<br />
В детстве я тоже любил рисовать. Я рисовал себе животных, дома, одежду. Я рисовал себе жизнь. Каждый раз новую, и всегда проживал ее. И сейчас. Но умереть пока не дано. Нет выбора.</p>
<p>Иногда я нажимаю на иконку ICQ и разговариваю с разными людьми. Иногда это весело, иногда забавно, иногда грустно. Но нет, я знаю, это все вирус, это он разговаривает со мной, это он опутывает мой мозг жидким киселем кровяной плазмы и потом подводит электроды 2000V. Это в него я влюблен.</p>
<p>Я чувствую, как падаю откуда-то снизу вверх. Это одновременно и страшно, и забавно, но, в общем-то, наверное, просто все равно. Я не знаю, хочется ли мне упасть о конец времени, приобретя скорость света, бесконечную массу и энергию, став и всем, и ничем. Я не знаю ничего.<br />
Я чувствую, как заливают мое сознание в форму чужого лабиринта, как я растекаюсь, расплываюсь по прессом Ничего.<br />
Я хожу по коридорам Критского лабиринта. Я заблудился, я каждый раз натыкаюсь на выход. Я хочу выйти, но который из них выбрать? Конечно, он один. Но ведь самый трудный выбор— это когда нет альтернативы. Я вывернут наизнанку, продет сквозь себя и свернут в Мебиусов лист. Я—лестница, спускаясь по которой, можно оказаться этажом выше или попасть в тупик, лестница, тот же путь по которой приводит каждый раз в разные точки.<br />
Я дышу этим воздухом, я привык быть им, быть здесь, я не умею не быть здесь. Я здесь остаюсь.</p>
<p>Компьютер испытывает холодную перезагрузку, и вирус всегда получает управление первым. Но уже другой вирус. Старый затерт нулями и восстановлению не подлежит. Иногда лучше всего просто выключить питание. Я выключаю комп из сети, но он продолжает работать. Зато я теряю сознание...</p>
<p>—</p>
<p>Всегда есть на свете что-то единственное, что-то родное и дорогое. Оно всегда есть. Его можно выкрасть у нагелов, сыграв в зеро, можно обмануть демонов, заменив это собой. Но иногда оно превращается в нечто чуждое, с совершенно другими свойствами, методами и событиями. Тогда перестаешь понимать, шутка ли обедать за кулисами, не смыв грима, или сам— самая обидная и злая шутка.<br />
Слепым снежинкам этого не понять. Они прошли свой путь, они нашли свой выход, неизбежный единственный выход.<br />
Я тоже как-нибудь растаю... Или лучше пустить пулю в лоб.</p>
<p>Я беру в руки рожницы и режу снежинки. Снежинки испаряются. Я беру одну и отрезаю от нее голову.<br />
Тут же появляются ножи и в мгновение ока кромсают мое тело. Ножи исчезают, и тут тело разспадается на разрезанные куски.</p>
<p>В ту летнюю ночь ангелы играли в кости, разбивая костями опоры небосвода. Но небо ни на кого бы не упало— не на кого. Только боль, скорбь и любовь. Душа затерта CRC-ом Alter Ego.</p>
<p>Будь вы все прокляты.</p>
', '2004-01-01 00:00:00.000000000', 'prose', 'Слепые снежинки', 'В ту летнюю ночь падал черный снег. Та ночь вообще была смесью красного и черного.
В ту летнюю ночь ангелы играли в рулетку. Выпадало обычно либо 13 красное, либо 13 черное — других чисел на рулетке не было.
Зеро. Снежинки, шелестя бальными платьями, больно падали на мою руку и стремительно таяли, оставляя кровь.
Загорается красная лампочка, и пальцы, мягко входя в клаву, набирают WIN. По экрану бегут скучные строчки, возвещающие о скорой звгрузке.
А еще я иногда рисовал. Доставал складной нож из кармана и рисовал на руке картины. Горельефом на ней проступала моя жизнь.
Прозрачный, мягкий скелет эбриона черными глазницами смотрел на меня. Это доставали его оторванную головку из чрева матери. Он никогда не родится.
Слепые снежинки кромсают мое тело. Это бумажные фигурки человечков; кто сказал, что они звездчатые?
Человечки падают с неба и пребольно ударяются о мою душу. Я вижу их скорчившиеся в муках лица. Но как только они впиваются в кожу, они сразу мягчеют, превращаются в красную жидкость. Лица их делаются бессмысленными и счастливыми. Они прилетают с неба, что бы умереть
Мне надоедает ждать загрузки операционки, и я медленно засыпаю. У меня в запасе целый день и утро, что бы поспать. Что будет, я все знаю наперед.
Сначала получает управление загрузочный вирус. Именно он каждый раз медленно, по пикселям, выводит монохромный портрет.
Я не знаю, чей это портрет, он всегда разный. Он то мужской, то женский, то дух произведений Эдгара По, то Прекрасный Принц Оскара Уайльда. Иногда мне кажется, что я смотрю в зеркало.
Но я точно знаю, что это один и тот же человек; я так же знаю, что я его люблю, только его.
Но снежинки прокрывают меня толстым слоем. Они слепы, им все равно, что причиняют мне боль. Они даже рады, и это единсвенная их радость. Их радость нужно уважать. Ведь больше всего хочется пустить пулю в лоб или отсечь дурную голову от никчемного тела.
Снежинки, падая, делятся своей болью своей скорбью, своей злобой, что накопили за время своего полета. И я обязан выслушать их, пока не умру сам.
А я ведь художник. Я рисую на снежинках-человечках разные лица, разные храктеры, и снова подбрасываю их вверх, заставляю их кружиться, сталкиваться друг с другом, даже менять свои лица.
В детстве я тоже любил рисовать. Я рисовал себе животных, дома, одежду. Я рисовал себе жизнь. Каждый раз новую, и всегда проживал ее. И сейчас. Но умереть пока не дано. Нет выбора.
Иногда я нажимаю на иконку ICQ и разговариваю с разными людьми. Иногда это весело, иногда забавно, иногда грустно. Но нет, я знаю, это все вирус, это он разговаривает со мной, это он опутывает мой мозг жидким киселем кровяной плазмы и потом подводит электроды 2000V. Это в него я влюблен.
Я чувствую, как падаю откуда-то снизу вверх. Это одновременно и страшно, и забавно, но, в общем-то, наверное, просто все равно. Я не знаю, хочется ли мне упасть о конец времени, приобретя скорость света, бесконечную массу и энергию, став и всем, и ничем. Я не знаю ничего.
Я чувствую, как заливают мое сознание в форму чужого лабиринта, как я растекаюсь, расплываюсь по прессом Ничего.
Я хожу по коридорам Критского лабиринта. Я заблудился, я каждый раз натыкаюсь на выход. Я хочу выйти, но который из них выбрать? Конечно, он один. Но ведь самый трудный выбор— это когда нет альтернативы. Я вывернут наизнанку, продет сквозь себя и свернут в Мебиусов лист. Я—лестница, спускаясь по которой, можно оказаться этажом выше или попасть в тупик, лестница, тот же путь по которой приводит каждый раз в разные точки.
Я дышу этим воздухом, я привык быть им, быть здесь, я не умею не быть здесь. Я здесь остаюсь.
Компьютер испытывает холодную перезагрузку, и вирус всегда получает управление первым. Но уже другой вирус. Старый затерт нулями и восстановлению не подлежит. Иногда лучше всего просто выключить питание. Я выключаю комп из сети, но он продолжает работать. Зато я теряю сознание...
—
Всегда есть на свете что-то единственное, что-то родное и дорогое. Оно всегда есть. Его можно выкрасть у нагелов, сыграв в зеро, можно обмануть демонов, заменив это собой. Но иногда оно превращается в нечто чуждое, с совершенно другими свойствами, методами и событиями. Тогда перестаешь понимать, шутка ли обедать за кулисами, не смыв грима, или сам— самая обидная и злая шутка.
Слепым снежинкам этого не понять. Они прошли свой путь, они нашли свой выход, неизбежный единственный выход.
Я тоже как-нибудь растаю... Или лучше пустить пулю в лоб.
Я беру в руки рожницы и режу снежинки. Снежинки испаряются. Я беру одну и отрезаю от нее голову.
Тут же появляются ножи и в мгновение ока кромсают мое тело. Ножи исчезают, и тут тело разспадается на разрезанные куски.
В ту летнюю ночь ангелы играли в кости, разбивая костями опоры небосвода. Но небо ни на кого бы не упало— не на кого. Только боль, скорбь и любовь. Душа затерта CRC-ом Alter Ego.
Будь вы все прокляты.', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'mertvaya_golova', '<h2>I</h2>
<p>Ты уродлив. Твоя корона тебя безобразит. Но безобразно не лико твое, а руки, что по плечи в крови. Нет, и они были бы во сто крат прекраснее, если бы эта кровь не текла бы когда-то в чьих-либо жилах.<br />
Ты чудовище. Ты никогда не убивал, конечно. Но те, кто отрубал мне голову, несоизмеримо чище, чем ты. Они были ко мне сострадательны. Ты же велел им делать свою работу. Благородную работу; но ты поступил мерзко, приказав им работать.<br />
Ты подлец. Ты спокоен, бремя убийства не гложет тебя. Ты спишь спокойно. Ты доволен, ибо полагаешь, что ты безнаказан. Конечно-ты выше суда и закона, ты сам определяешь справедливость и придумываешь закон. Но ты будешь наказан.</p>
<h2>II</h2>
<p>Ты надругался над моим телом. Печень и сердце ты бросил собакам, глаза и чресла выклевали вороны. Кровь мою ты вылил себе в ванну вместо благовоний. А отрубленную голову ты насадил на кол посреди базара.<br />
Но вороны склевали мои глаза, и я стал лучше видеть. Собаки съели сердце, и стали лаять лишь на недоброго человека, а человеку хорошему они виляют хвостом. Ты выставил меня на посмешище себе и для устрашения других, и я теперь лучше разбираюсь в людях.<br />
Мальчишки бросают в голову помидоры и показывают рожи, бабы судачат и злословят, мужики пугаются и потешаются. Но мертвая голова молчит. Не укоряет, не шлет проклятий. Лишь молчаливо наблюдает. Скорбит ли? Да, я плачу. Капнет из глазницы капля вороньего помета-это моя слеза. Но мне уже не себя жалко-эти все люди, которых я вижу, заслуживают большей жалости, чем я. Поселяя в своем сердце злобу, они мучают себя, и, думая, что так их мучают другие, еще более злобятся и мучаются. Замкнутый круг. Отчего бы их не пожалеть. Лучше быть обездоленным и мудрым, чем богатым и тупым.<br />
Но однажды мимо проходил седовласый старец, присел подо мною и молвил:<br />
-Я давно скитаюсь, много исходил, многое повидал. Я тебе немного завидую; я тоже хочу сесть и уже не подниматься более.<br />
Я вижу-ты умудрился за это время, покуда был здесь. Но скажи: в тебя кидают камни-ты терпишь. На тебе вьют гнезда вороны-ты молчишь. С тебя смеются-ты жалеешь. И ты никому ничего не разъяснил, не попытался сделать их счастливее, раз уж жалеешь-отчего ты тогда болтаешься здесь, как пугало, вместе с твоей стократной мудростью! Грош тебе цена-и твоей мудрости, и твоей жалости.<br />
-А я пожалуй пойду-хоть я старый и усталый, и идти мне невмоготу. Прощай, Мертвая Голова!<br />
И он ушел, провожаемый мыслями «сумасшедший!», некоторые из них были посланы вслух.</p>
<h2>III</h2>
<p>Ты растерзал мое тело, я растерзаю твою душу. Убив меня, ты забыл обо мне. Ты и не заметил моего возвращения. Да, меня легко не заметить, но трудно забыть.<br />
Увидев меня в первый день, ты меня прогнал.<br />
Увидев во второй-раздавил.<br />
В третий день ты меня узнал.<br />
В четвертый рассердился.<br />
В пятый взбесился.<br />
В шестой испугался.<br />
В седьмой день ты уже лежал в кровати при смерти. Если бы старик встретил меня ранее, я бы сгинул. Но я хотел отомстить. К вечеру ты скончался, повторяя «Мертвая голова! Мертвая голова!».<br />
Меня легко не заметить, но трудно забыть. Небольшая неприметная бабочка. На черных крылышках белое пятно, напоминающее череп. Меня зовут Мертвая Голова.</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Мертвая Голова', '## I ##
Ты уродлив. Твоя корона тебя безобразит. Но безобразно не лико твое, а руки, что по плечи в крови. Нет, и они были бы во сто крат прекраснее, если бы эта кровь не текла бы когда-то в чьих-либо жилах.
Ты чудовище. Ты никогда не убивал, конечно. Но те, кто отрубал мне голову, несоизмеримо чище, чем ты. Они были ко мне сострадательны. Ты же велел им делать свою работу. Благородную работу; но ты поступил мерзко, приказав им работать.
Ты подлец. Ты спокоен, бремя убийства не гложет тебя. Ты спишь спокойно. Ты доволен, ибо полагаешь, что ты безнаказан. Конечно-ты выше суда и закона, ты сам определяешь справедливость и придумываешь закон. Но ты будешь наказан.
## II ##
Ты надругался над моим телом. Печень и сердце ты бросил собакам, глаза и чресла выклевали вороны. Кровь мою ты вылил себе в ванну вместо благовоний. А отрубленную голову ты насадил на кол посреди базара.
Но вороны склевали мои глаза, и я стал лучше видеть. Собаки съели сердце, и стали лаять лишь на недоброго человека, а человеку хорошему они виляют хвостом. Ты выставил меня на посмешище себе и для устрашения других, и я теперь лучше разбираюсь в людях.
Мальчишки бросают в голову помидоры и показывают рожи, бабы судачат и злословят, мужики пугаются и потешаются. Но мертвая голова молчит. Не укоряет, не шлет проклятий. Лишь молчаливо наблюдает. Скорбит ли? Да, я плачу. Капнет из глазницы капля вороньего помета-это моя слеза. Но мне уже не себя жалко-эти все люди, которых я вижу, заслуживают большей жалости, чем я. Поселяя в своем сердце злобу, они мучают себя, и, думая, что так их мучают другие, еще более злобятся и мучаются. Замкнутый круг. Отчего бы их не пожалеть. Лучше быть обездоленным и мудрым, чем богатым и тупым.
Но однажды мимо проходил седовласый старец, присел подо мною и молвил:
\-Я давно скитаюсь, много исходил, многое повидал. Я тебе немного завидую; я тоже хочу сесть и уже не подниматься более.
Я вижу-ты умудрился за это время, покуда был здесь. Но скажи: в тебя кидают камни-ты терпишь. На тебе вьют гнезда вороны-ты молчишь. С тебя смеются-ты жалеешь. И ты никому ничего не разъяснил, не попытался сделать их счастливее, раз уж жалеешь-отчего ты тогда болтаешься здесь, как пугало, вместе с твоей стократной мудростью! Грош тебе цена-и твоей мудрости, и твоей жалости.
\-А я пожалуй пойду-хоть я старый и усталый, и идти мне невмоготу. Прощай, Мертвая Голова!
И он ушел, провожаемый мыслями «сумасшедший!», некоторые из них были посланы вслух.
## III ##
Ты растерзал мое тело, я растерзаю твою душу. Убив меня, ты забыл обо мне. Ты и не заметил моего возвращения. Да, меня легко не заметить, но трудно забыть.
Увидев меня в первый день, ты меня прогнал.
Увидев во второй-раздавил.
В третий день ты меня узнал.
В четвертый рассердился.
В пятый взбесился.
В шестой испугался.
В седьмой день ты уже лежал в кровати при смерти. Если бы старик встретил меня ранее, я бы сгинул. Но я хотел отомстить. К вечеру ты скончался, повторяя «Мертвая голова! Мертвая голова!».
Меня легко не заметить, но трудно забыть. Небольшая неприметная бабочка. На черных крылышках белое пятно, напоминающее череп. Меня зовут Мертвая Голова.',
        'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'diadomind', '<p>На месте, которое позже станет историческим, в тени сидели три человека мужеского пола— мальчик лет 9, молодой человек на 10 лет старше, а самому старшему было 33 года. Скорей всего, братья, иобо были удивительно друг на друга похожи. Младший смотрел вниз на ликующую толпу, средний брат щурил глаза на хищного вида грифов, кругами бороздивших небо, старший с усмешкой глядел на своего близнеца, еще тихо стонавшего на странном деревянном сооружении, чья тень падала на него, сидящего.</p>
<p>Младший молчал, иногда не в силах скрыть косую, чем-то мерзкую усмешку, готовую уже породить почему-то отвратительный смех. Мальчик был очень, как-то по-женски, красив, наверное, потому казалось, что смех у него получился бы нехорошим. Кажется, он был удовлетворён сценой внизу, поставленной им самим. Он признался, что наибольшее, что ему в этом нравится, так это то, что он бесконечно может наблюдать, ибо и время, и марионетки внизу были подвержены его воле. Но никто не мог знать, что ежесекундно, повторяя события,он изменял их.</p>
<p>Сперва толпа внизу была единодушна. Потребность их в крови была утолена лишь на малую часть...<br />
—Антилопа, из-под копыт чьей текла не денежная, а кровавая струя,—прокомментировал он наконец,—лишь она, возможно, смогла бы удовлетворить их сейчас.<br />
«Распни его, распни!»—волновалась толпа, указуя теперича на себя саму. Боль, рождавшаяся там, лишь разжигала азарт, пока, наконец, толпа не превратилась в разрушенную поленницу, склад разбросанных и забытых игрушек...<br />
—Игрушек!—закапризничал младший, ведя себя не по возрасту по-детстки.</p>
<p>Солнце палило немилосердно,горящая трава смердела в небо, в дыме рисовалась симпатичная девчушка. В руках она вертела плюшевого котёнка. Его широкие от рождения глаза с любовью таращились на её красивое личико. Девочка заглянула в эти огромные глаза; по-видимому, они ей не понравились, и она оторвала их. Её вообще злила эта игрушка, и она с нечеловеческой силой терзала котёнка, оторвав четыре лапы, два уха и одну голову. Слепая голова плакала от ужаса и боли кровью, но это ведь были вего лишь красные нити, которыми были пришиты глаза. Котёнок плакал не за себя; она всегда поступала так с игрушками, но и не за них—котёнок молился Богу за неё, стараясь помочь ей; она ведь тоже так пыталась избавиться от этого в себе.<br />
Смрад рассеивался, и яд от поцелуя Снежной Королевы уже третий день разлагал её труп. Девочка улыбалась, очевидно, вспоминая, как по-взрослому целовалась с повелительницей снегов и сердца Кая...</p>
<p>Средний брат, без проблесков разума на лике, тыкал палочкой дождевого червя; к пернатым могильщикам он уже потерял интерес, да и, по-правде сказать, смотрел он в небо, а не на них. Он был честен в том вопросе, что ему льстило Божественное равнодушие, с каким Отец, Сын, и Дух смотрели на деяния четвёртой ипостаси в своём королевстве. Ему также льстил смех младшего и долгие философские беседы Артюра Рембо с глухой тростью Бетховена, причём самого Бетховена ничуть не смущало, что «Артюр Рембо»—всего лишь надпись на книге, на которой стояла его миска, ведь собак не учат читать.</p>
<p>Старший был погружён в философские раздумья. Он был не согласен со своим двойником, которого умерший сосед справа разочаровал, а слева—огорчил. В качестве аргумента он привёл слова песни «видишь:там, на горе, возвышается крест...», но его двойник отмёл аргументы тем, что эта песня ещё не будет написана как минимум две тысячи лет, но с тем, что крест уже придуман и используется, вынужден был согласиться.</p>
<p>Старший брат покосился на раны от гвоздей на запястьях своих рук, сравнил со свежими, ещё доносившими крик боли до умирающего мозга своего двойника, но так и не понял,<br />
—Зачем нужно страдать за них, приносить себя в жертву ради тех, кто о Тебе не вспомнит, и не воздаст благодарности. Посмотри на меня—я приношу их в жертву для себя, и они идут за мной! Им легче блюсти альтернативу Твоих законов, предложенную мной. И Ты—Господь?</p>
<p>Затем он поднял руки и стал молиться. Но текст лишь немного напоминал молитву, он был сильно изменён. Это было богохулие.</p>
<p>Затем он продолжил монолог, ибо Христос уже умер, как предсказал Nietzsche,<br />
—Бог умер?? Да, ты их создал, не не сумел удержать при себе. Они не Твои, а мои дети, и возвращаются они ко мне.<br />
Ты их создал, но Ты их не знаешь. Ты (!) самонадеянно установил для них неестественные законы, которых они не в состоянии придерживаться. Я, а не Ты, знаю их путь и цель, и я (!) приведу их к ней. Ты даешь непонятный мифический Рай, я приведу их к смерти, ибо это есть истинное счастье. А Ты— горе-владыка, непризнанный и проданный.<br />
И старший засмеялся адским смехом, и оба его брата также.</p>
<p>Христос разверз мёртвые веки, окинув взором задыхающуюся от своего же смрада землю и закрыл их снова.</p>
<p>Неизвестный иконописец увидел кровь на будущей знаменитой иконе и нарисовал там глаза.</p>
<p>Ночью Иисус сделал несколько великих дел—скинул плащаницу, затушил звезду, забыто горевшую над Ним с Его рождения, сделал языческий праздник христианским и подарил мёртвой девочке новую игрушку—плюшевого медведя, по-отечески поцеловав её в лоб на прощание.</p>
<p>В Новую Пасху три брата, являясь, по-сущности, четвёртым, сгорели в огне, уцелела лишь девочка, успевшая за это время подрасти. Заводная кукушка в часах прокуковала свою мелодию, в которой угадывались слова</p>
<p>![Image 1][]</p>
<p>[Image 1]:</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'DiaDominD', 'На месте, которое позже станет историческим, в тени сидели три человека мужеского пола— мальчик лет 9, молодой человек на 10 лет старше, а самому старшему было 33 года. Скорей всего, братья, иобо были удивительно друг на друга похожи. Младший смотрел вниз на ликующую толпу, средний брат щурил глаза на хищного вида грифов, кругами бороздивших небо, старший с усмешкой глядел на своего близнеца, еще тихо стонавшего на странном деревянном сооружении, чья тень падала на него, сидящего.
Младший молчал, иногда не в силах скрыть косую, чем-то мерзкую усмешку, готовую уже породить почему-то отвратительный смех. Мальчик был очень, как-то по-женски, красив, наверное, потому казалось, что смех у него получился бы нехорошим. Кажется, он был удовлетворён сценой внизу, поставленной им самим. Он признался, что наибольшее, что ему в этом нравится, так это то, что он бесконечно может наблюдать, ибо и время, и марионетки внизу были подвержены его воле. Но никто не мог знать, что ежесекундно, повторяя события,он изменял их.
Сперва толпа внизу была единодушна. Потребность их в крови была утолена лишь на малую часть...
—Антилопа, из-под копыт чьей текла не денежная, а кровавая струя,—прокомментировал он наконец,—лишь она, возможно, смогла бы удовлетворить их сейчас.
«Распни его, распни!»—волновалась толпа, указуя теперича на себя саму. Боль, рождавшаяся там, лишь разжигала азарт, пока, наконец, толпа не превратилась в разрушенную поленницу, склад разбросанных и забытых игрушек...
—Игрушек!—закапризничал младший, ведя себя не по возрасту по-детстки.
Солнце палило немилосердно,горящая трава смердела в небо, в дыме рисовалась симпатичная девчушка. В руках она вертела плюшевого котёнка. Его широкие от рождения глаза с любовью таращились на её красивое личико. Девочка заглянула в эти огромные глаза; по-видимому, они ей не понравились, и она оторвала их. Её вообще злила эта игрушка, и она с нечеловеческой силой терзала котёнка, оторвав четыре лапы, два уха и одну голову. Слепая голова плакала от ужаса и боли кровью, но это ведь были вего лишь красные нити, которыми были пришиты глаза. Котёнок плакал не за себя; она всегда поступала так с игрушками, но и не за них—котёнок молился Богу за неё, стараясь помочь ей; она ведь тоже так пыталась избавиться от этого в себе.
Смрад рассеивался, и яд от поцелуя Снежной Королевы уже третий день разлагал её труп. Девочка улыбалась, очевидно, вспоминая, как по-взрослому целовалась с повелительницей снегов и сердца Кая...
Средний брат, без проблесков разума на лике, тыкал палочкой дождевого червя; к пернатым могильщикам он уже потерял интерес, да и, по-правде сказать, смотрел он в небо, а не на них. Он был честен в том вопросе, что ему льстило Божественное равнодушие, с каким Отец, Сын, и Дух смотрели на деяния четвёртой ипостаси в своём королевстве. Ему также льстил смех младшего и долгие философские беседы Артюра Рембо с глухой тростью Бетховена, причём самого Бетховена ничуть не смущало, что «Артюр Рембо»—всего лишь надпись на книге, на которой стояла его миска, ведь собак не учат читать.
Старший был погружён в философские раздумья. Он был не согласен со своим двойником, которого умерший сосед справа разочаровал, а слева—огорчил. В качестве аргумента он привёл слова песни «видишь:там, на горе, возвышается крест...», но его двойник отмёл аргументы тем, что эта песня ещё не будет написана как минимум две тысячи лет, но с тем, что крест уже придуман и используется, вынужден был согласиться.
Старший брат покосился на раны от гвоздей на запястьях своих рук, сравнил со свежими, ещё доносившими крик боли до умирающего мозга своего двойника, но так и не понял,
—Зачем нужно страдать за них, приносить себя в жертву ради тех, кто о Тебе не вспомнит, и не воздаст благодарности. Посмотри на меня—я приношу их в жертву для себя, и они идут за мной! Им легче блюсти альтернативу Твоих законов, предложенную мной. И Ты—Господь?
Затем он поднял руки и стал молиться. Но текст лишь немного напоминал молитву, он был сильно изменён. Это было богохулие.
Затем он продолжил монолог, ибо Христос уже умер, как предсказал Nietzsche,
—Бог умер?? Да, ты их создал, не не сумел удержать при себе. Они не Твои, а мои дети, и возвращаются они ко мне.
Ты их создал, но Ты их не знаешь. Ты (!) самонадеянно установил для них неестественные законы, которых они не в состоянии придерживаться. Я, а не Ты, знаю их путь и цель, и я (!) приведу их к ней. Ты даешь непонятный мифический Рай, я приведу их к смерти, ибо это есть истинное счастье. А Ты— горе-владыка, непризнанный и проданный.
И старший засмеялся адским смехом, и оба его брата также.
Христос разверз мёртвые веки, окинув взором задыхающуюся от своего же смрада землю и закрыл их снова.
Неизвестный иконописец увидел кровь на будущей знаменитой иконе и нарисовал там глаза.
Ночью Иисус сделал несколько великих дел—скинул плащаницу, затушил звезду, забыто горевшую над Ним с Его рождения, сделал языческий праздник христианским и подарил мёртвой девочке новую игрушку—плюшевого медведя, по-отечески поцеловав её в лоб на прощание.
В Новую Пасху три брата, являясь, по-сущности, четвёртым, сгорели в огне, уцелела лишь девочка, успевшая за это время подрасти. Заводная кукушка в часах прокуковала свою мелодию, в которой угадывались слова
![Image 1][]

[Image 1]: ', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'schenok', '<p>На траве сидел мальчик. На вид ему было пяти лет— совсем еще щенок. Он смотрел во вьющуюся сочную зелень доверчивыми собачьими глазами.<br />
Мне всегда было радостно и одновременно грустно смотреть на малых детей.<br />
Их еще не тронула отрава этого жестокого индустриального мира, их души радуются этой траве, этому солнцу— природе, упорно противостоящей деструктивному человеческому &quot;прогрессу&quot;.<br />
Им только предстояло по-настоящему оценить мир. Но как они его оценят—примут, как естественные, дикие его законы, или поймут его отравленность?<br />
Применительно к мальчику я не мог ответить на этот вопрос.</p>
<p>К нему подбежал резвый и жизнерадостный щенок. Что за щенок, я не могу сказать, поскольку не разбираюсь в собаках и их породах. Но он явно ждал от всех только хорошего. Он начал лизать мальчишку и вилять хвостом. Мальчик засмеялся чистым детским смехом. Он погладил щенка, и тому это понравилось.<br />
Мальчик перевернул пса на спину, тот довольно заурчал и начал играючи ловить руку мальчика. Обоим нравилась эта игра. Мальчик толкал, трепал щенка, а тот ловил руку, его толкавшую. В приливе нежности мальчик прижал к себе собачку: &quot;хорошая, хорошая...&quot;ю Они, казалось, нашли общий язык.<br />
Мальчик схватил пса большим и указательным пальцем за щеки, щенок несильно вцепился зубами в руку. Песику нравилось, как мальчик дергает руку в стороны. Удовольствие росло, детский смех и счастливое урчание пса слилось.</p>
<p>В азарте и нежности, со счастливыми и веселыми глазами, мальчик крепко прижал полюбившегося четырехлапового друга, чуть подав руку вперед...</p>
<p>Что-то хрустнуло. Щенок вдруг замер и в неестественной позе лег на землю, в слегка примятую пышную траву. Он затих и больше не шевелился.<br />
Мальчика это не удивило, не испугало и не шокировало. Он понимал, что щенок уже никогда не поднимется, но не сделал попыток расшевелить ни щенка, ни, соответственно, свою надежду. Потому, что эта смерть была убийством, а не несчастным случаем. Потому, что это убийство было кульминацией, апогеем удовольствия.<br />
Он поднялся с корточек и, перешагнув через трупик, пошел дальше.</p>
<p>Я не мог просто наблюдать. Я хотел было обьяснить этому мальчику, чтО он сделал и почему это нехорошо. Ужасно, если такой равнодушный и жестокий человек вырастет бессердечным и с такой же легкостью будет переступать через человеческие трупы.<br />
Я встал, быстрым шагом нагнал его и потянул за плечо. Мальчик остановился, обернулся и удивленно спросил: &quot;Вам чего?&quot;<br />
&quot;Щенок!&quot;—с презрением я мысленно обругал себя, ибо сказал совсем не то, что хотел. Вместо того, нащупав в кармане складной нож, я сказал:<br />
—Хочешь конфетку, мальчик?</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Щенок', 'На траве сидел мальчик. На вид ему было пяти лет— совсем еще щенок. Он смотрел во вьющуюся сочную зелень доверчивыми собачьими глазами.
Мне всегда было радостно и одновременно грустно смотреть на малых детей.
Их еще не тронула отрава этого жестокого индустриального мира, их души радуются этой траве, этому солнцу— природе, упорно противостоящей деструктивному человеческому "прогрессу".
Им только предстояло по-настоящему оценить мир. Но как они его оценят—примут, как естественные, дикие его законы, или поймут его отравленность?
Применительно к мальчику я не мог ответить на этот вопрос.
К нему подбежал резвый и жизнерадостный щенок. Что за щенок, я не могу сказать, поскольку не разбираюсь в собаках и их породах. Но он явно ждал от всех только хорошего. Он начал лизать мальчишку и вилять хвостом. Мальчик засмеялся чистым детским смехом. Он погладил щенка, и тому это понравилось.
Мальчик перевернул пса на спину, тот довольно заурчал и начал играючи ловить руку мальчика. Обоим нравилась эта игра. Мальчик толкал, трепал щенка, а тот ловил руку, его толкавшую. В приливе нежности мальчик прижал к себе собачку: "хорошая, хорошая..."ю Они, казалось, нашли общий язык.
Мальчик схватил пса большим и указательным пальцем за щеки, щенок несильно вцепился зубами в руку. Песику нравилось, как мальчик дергает руку в стороны. Удовольствие росло, детский смех и счастливое урчание пса слилось.
В азарте и нежности, со счастливыми и веселыми глазами, мальчик крепко прижал полюбившегося четырехлапового друга, чуть подав руку вперед...
Что-то хрустнуло. Щенок вдруг замер и в неестественной позе лег на землю, в слегка примятую пышную траву. Он затих и больше не шевелился.
Мальчика это не удивило, не испугало и не шокировало. Он понимал, что щенок уже никогда не поднимется, но не сделал попыток расшевелить ни щенка, ни, соответственно, свою надежду. Потому, что эта смерть была убийством, а не несчастным случаем. Потому, что это убийство было кульминацией, апогеем удовольствия.
Он поднялся с корточек и, перешагнув через трупик, пошел дальше.
Я не мог просто наблюдать. Я хотел было обьяснить этому мальчику, чтО он сделал и почему это нехорошо. Ужасно, если такой равнодушный и жестокий человек вырастет бессердечным и с такой же легкостью будет переступать через человеческие трупы.
Я встал, быстрым шагом нагнал его и потянул за плечо. Мальчик остановился, обернулся и удивленно спросил: "Вам чего?"
"Щенок!"—с презрением я мысленно обругал себя, ибо сказал совсем не то, что хотел. Вместо того, нащупав в кармане складной нож, я сказал:
—Хочешь конфетку, мальчик?', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'myshelovka', '<h2>I</h2>
<p>Он поскользнулся и упал. Вонючая жижа как-то приятно залилась в нос, рот, уши. Уже даже она не казалась такой препротивной, а, наоборот, мягкой и теплой. Исчезло все- образы, вкусы, запахи. Захотелось забуриться в ласковые объятья сточных вод и заснуть. Навсегда...<br />
Но Он вскочил на ноги, ибо знал, что все это обман. На самом деле это такая дрянь, от которой каждый человек воротит нос.<br />
Отбросы как от сытой дремы чавкали под Его ногами. Он шел по лабиринтам канализаций с твердой уверенностью избавить мир от крыс. Крыс, и грызунов вообще, Он считал не только личными, но и мировыми врагами. Ненависть к мышам и крысам была привита ему еще в детском возрасте. Родители Его часто пугали этими животными за всяческие провинности. Он испытывал большой страх перед противной, мешающей заснуть, возней за мебелью. Он накрывался одеялом с головой, что бы не дай Бог увидеть или ощутить в противной близости мерзкое животное...<br />
Но Он избавит мир от этих тварей. Теперь Он их не боялся, но ненавидел и мог видеть только мертвыми. За свою жизнь Он собственноручно передушил сотни, если не тысячи, этих грызунов- мизерную часть, по сравнению с их количеством.<br />
Он знал места их скопления. Он чутко предугадывал их поведение. Он был воистину Охотником на Крыс.</p>
<p>Теперь Он не только чуял их бессметные, но невидимые, полчища, не только чувствовал суетливое их тепло и едкий взгляд. Теперь Он их видел и слышал. Отвратительно пища, впереди возилась масса серых тел.</p>
<p>Тронный зал, что ли? Отвратительные грызуны ползали по стенам, падали с потолка, прыгали на него и парили в воздухе. Кроме того, в их невыносимом писке Он мог слышать неразборчивые слова. Их голоса доносились отовсюду, причем в одинаковой громкости и четкости; только из-за огромного их количества Он ничего не мог разобрать. Впрочем, их речь была явно оскорбительна, злобна и угрожающа. Что ж, ничего другого от таких тошнотворных тварей ожидать и не приходилось. От их писка разболелась голова; их голоса буквально сверлили Его голову. Иногда даже казалось, что сквозь проделанную трещину в голове медленно вытекают мозги, и Он тогда рукой прижимал серый кисель, что бы тот вновь обрел нужную форму.<br />
На самих крыс Он не старался смотреть. Они обожали сверкать маленькими красненькими глазками и демонстрировать острые резцы своей пасти. И это было не самое жуткое- некоторые из них иногда вырастали в размерах или причудливо трансформировались; тогда Он пугался до смерти.</p>
<p>Стайка летучих грызунов подлетела к нему. Он вскричал и сел в зловонную лужу, выронив фонарь. Фонарь погас и исчез, а твари были видны, как днем. Он зажмурился, но не мог понять, закрыл ли Он глаза, ибо крысы не исчезали. А теплые фекалии засасывали Его все глубже. Посмотрев вниз, Он обнаружил, что еле держится на зубах агромаднейшей крысы. Он не удержался и начал падать.</p>
<p>От падения закружилась голова и перехватило дыхание. Справившись со страхом, Он обнаружил, что больше не падает. Впрочем, уверен Он не был.<br />
Кругом было темно и не было ничего. Но тем не менее, Он ясно, как днем, видел себя. Он встал на ноги. Странно, как Он держался? Он сделал шаг. Странно. У Него возникло чувство, что воздух только в том малом пространстве, где находился Он сейчас. Под ногами, и куда Он дотягивался рукой, Он чувствовал какое-то болото; мягкое, теплое, рыхлое, и тем не менее, оно выдерживало Его вес.<br />
Осторожно Он сделал шаг. Все также. Он пошел увереннее, но тут больно налетел на какой-то предмет. От боли и неожиданности Он отпрянул. Когда Он вновь попробовал дотянуться до невидимого и загадочного предмета, то не нащупал ничего. С осторожностью Он вновь двинулся вперед, и тут почувствовал Нечто, что не пускало Его дальше. Что это было, Он не видел, но почему-то знал, что это была<br />
стена. А по стене ползло отвратительное животное со светящимися красными глазами. Крыса! В мерзости Он схватил грызуна и размозжил его о невидимую стену. Крыса треснула как пластмасса и разлетелась на куски, показав свои кости и мясо. Потом Он куда-то провалился, как во сне...</p>
<h2>II</h2>
<p>Очнувшись, Он не знал, ни который сейчас час, как долго Он был в отключке, ни сколько времени прошло между расправой над поганым существом и пробуждением. Обретя способность соображать, Он увидел себя в собственной комнате, сидящим на полу и с разбитым телефонным аппаратом в руке. Бывшим аппаратом. Что ж, телефон ему был и так ни к чему, все равно Он им давно не пользовался, но часов Он лишился.<br />
Посмотрев в окно на тонкую полоску быстро скрывающегося солнца и вспомнив себя утром, Он понял, что был в отключке около пяти, если не больше, часов.<br />
С досады зашвырнув &quot;крысу&quot; в угол, Он пошел на кухню и с ужасом обнаружил на столе черно-красную капсулу. Он забыл принять лекарство!<br />
Бессознательно Он положил в рот капсулу и запил стаканом воды из-под крана. Что ж, по крайней мере, ночь Он будет спать спокойно, без припадков.<br />
Ну не важно, что Он принял лекарство не вовремя. Литий лишь только смягчал ужасные приступы болезни. Все же шокотерапия более действенная вещь. Однако тоже не гарантирует выздоровления. Кроме того, Он не любил ходить на сеансы шокотерапии каждую неделю.<br />
Представьте, вам прикрепляют на виски два электрода и бьют сильнейшим током около тысячи ампер на полсекунды перерывом в три секунды несколько раз. И так каждую неделю. Нет, шизофрения- болезнь неизлечимая.<br />
Еще раз проверив мышеловки, Он улегся в кровать. Сегодня не попалось ни одной из этих бестий. А вот вчера Ему пришлось отмывать от мозгов и кишок аж три мышеловки! Ну ладно, пора спать.</p>
<p>Сон был тяжелым и бессмысленным. Наутро Он не мог вспомнить ничего, кроме небольшого эпизода, отрывка...</p>
<p>Он в своей комнате. Все как в реальности, но все такое огромное, что с трудом узнается из-за необычности ракурса. А Он такой маленький, что Его вещи кажутся чужими. Он ходит между ножками стульев, спотыкается о ненужные провода, чихает от скоплений пыли внизу. Сквозь щель двери Он еле пробивается в коридор, а оттуда- на кухню. Он страшно голоден. Но холодильник закрыт, и невозможно его открыть... Вдруг Он видит еду- кусок сыра в мышеловке. Чувство голода настолько сильно, что Он забывает об опасности.<br />
Кусок ароматного заплесневшего сыра уже вытащен. В нетерпении Он проглатывает кусок. Но в этот момент Он случайно задел лапку мышеловки...</p>
<p>Сегодня попалась одна мышь. И когда Он соскребал размазанные по ловушке мозги, Он почему-то подумал, что это могли быть и Его собственные мозги...</p>
<h2>III</h2>
<p>Сегодня попалась одна мышь. И когда Он соскребал размазанные по ловушке мозги, Он почему-то подумал, что это могли быть и Его собственные мозги. Наверное, Он подумал так потому, что сегодня ночью Ему приснился тот же странный сон, что и несколько лет назад.<br />
Странно было то, что впервые Он увидел его в кризис болезни. Сейчас же Он был здоров. Конечно, болезнь не исчезла, лишь затаилась. Но, благодаря шокотерапии, кошмарные, бредовые галлюцинации и видения не появлялись уже около двух месяцев.<br />
Он стал более общительным, чаще выходил из дому. У Него даже появились друзья. Впрочем, лишь приятели... Он вновь занялся учебой, брошенной из-за болезни. Учеба давалась ему легко; болезнь, ужасная в своих проявлениях, помогла Ему в этом отношении. Учился Он просто отлично.<br />
После стольких лет отшельничества Он захотел находиться среди людей. Вместе с сокурсниками Он ходил на всякие дискотеки. Его заметили; Он сам приглядывался к другим. Его охотно звали развлекаться; Его хотели сделать &quot;своим&quot;, что бы Он запустил учебу и был как они.<br />
На дискотеке Он впервые попробовал наркотики. Ему предстал новый мир, радостный, веселый, беззаботный мир.<br />
Он поскользнулся и упал.</p>
<p>В институте Он стал приглядываться к девушкам. Особенно одна привлекла Его внимание- высокая стройная брюнетка с зелеными глазами. Он захотел почувствовать себя влюбленным.<br />
Голова легко качалась от недавно принятой небольшой дозы. Он смотрел вперед на длинные вьющиеся черные волосы. Его взгляд ощупывал каждую волосинку, наблюдал, как она вилась вниз. Где-то далеко, в тумане, самозабвенно читал лекцию профессор, но Ему казалось, что профессор говорит о любви. Девушка обернулась и лучезарно улыбнулась Ему.<br />
Она не была похожа на других. В ярких лучах солнца она казалась окруженной каким-то радужным сиянием. В ее компании было легко и весело. Она была просто единственной.<br />
-Катя.<br />
Чистый, божественный идеал.<br />
-Сходим в кино?<br />
Самая чудесная девушка на земле.<br />
-Кать, что будешь пить?<br />
Она прекрасна.<br />
В ее комнате, где они были, играла красивая музыка. Музыка в нем была во сто крат прекраснее.<br />
Ее кожа была нежна и мягка, ее дыхание пахло кофе; в эту ночь Он не ночевал дома.</p>
<p>А профессор говорил страстно, и говорил он не о токсикологии, а о ее божественном теле. Захотелось забуриться в ласковые объятья волнующих впечатлений.</p>
<p>Он вытряхнул табак из сигареты и набил маленькими желтыми сухими цветочками. Сладкий дым впитывался в воздух, стены. Томная расслабленность владела Его душой и телом. Стало так хорошо. И Катя была здесь. Он даже не задался вопросом, как она здесь появилась, несмотря на то, что у нее были какие-то дела.<br />
Дым рассеялся, и Он понял, что она сюда не приходила. Но чувство сладкой неги держалось в теле. Вышел Он поздно вечером. В тусклом вечернем свете фонарей Он видел женщин, вульгарно одетых; они подходили к машинам, развратно наклоняясь внутрь, затем садились и уезжали.<br />
Не прочь отведать плотских радостей, Он подошел к одной и предложил пойти с Ним.</p>
<p>Утреннее солнце заливало холостяцкую пыльную квартиру. Он попытался вспомнить, что было вчера. Это удавалось с трудом. Только Он не мог никак вспомнить одного- как Катя все-таки оказалась с ним? Вдруг Он вспомнил. Вечером, при тусклом свете уличного фонаря Он не смог узнать знакомые волны волос и милые черты лица...</p>
<p> </p>
<p>Он долго вспоминал об этом под кайфом, рассказывал собутыльнику в дешевом кабаке. Ее Он не хочет видеть. Да и не видит- Его отчислили с медфака за неуспеваемость. Денег уже не хватало на наркотики и выпивку.</p>
<p>-Давай Лаптевых ухлопаем, -предложил Ему Семен Попов, Его бывший сокурсник. Семен также очень нуждался в средствах.<br />
-У них точно тысяч десять в валенке хранится, -объяснил он.</p>
<p>Сама Наталья Лаптева недавно уехала, оставив дочь Катерину одну.<br />
-Привет Катька! Смотри, чего я принес- Семен появился в дверях.<br />
Он ждал внизу.<br />
К часу ночи Семен ушел, предварительно нажав на кнопку замка изнутри. И замок не закрылся. Катя улеглась спать и выключила свет. Пришла пора действовать.</p>
<p>У Лаптевых действительно оказалось около двенадцати тысяч наличными, лежащие в ящике шкафа. Это не считая ценных вещей, столовых приборов и бытовой техники.</p>
<p>Уже даже грязь не казалась такой препротивной, а наоборот, мягкой и теплой.</p>
<h2>IV</h2>
<p>Через четыре дня Его и Попова арестовали за кражу и убийство. Ночью, когда они совершали грабеж, проснулась Катя и вышла посмотреть, что происходит. Она не умерла сразу; соседи слышали мужскую ругань, ее крик. Убита она была с особой жестокостью- семьдесят ножевых ранений. Что ж-она была мерзкой крысой...<br />
Все это Он помнил очень хорошо. Он сидел на нарах, погруженный в раздумья, когда тяжелая решетчатая дверь со скрипом открылась. Он не отреагировал.<br />
-Гхм, гхм, -прокашлял гость. Ему стало неприятно, и Он посмотрел с неприязнью на вошедшего. Тот был одет очень странно; Он долго не мог понять, на кого тот все-таки похож. Лицом же он очень походил на профессора, только выражение лица было другое- каменно-холодное. Одет же он был... Ах да, как булгаковский Воланд! Профессор дьявольски осклабился непонятно почему. Да и сам он был немного, гхм, странноват...<br />
-Добрый вечер, -начал он. Голос был сладко-коварный.<br />
-Злое утро, -окрысился Он. Что это за человек? Что он тут делает?<br />
-Итак, начнем, -сказал профессор «как обычно», начав «лекцию», -яды бывают разные и действуют по-разному. Одни убивают сразу, другие- постепенно или через некоторое время.<br />
-НО ОДНИ ЯДЫ УБИВАЮТ ТЕЛО, ДРУГИЕ-ДУШУ,-сказал профессор. При этом неизвестно откуда появилось эхо.<br />
-Наиболее опасны те, которые убивают душу медленно, незаметно, когда кажется, что все хорошо, прекрасно. А на самом деле ты уже мертвец в живом теле.<br />
Опасны такие яды не тем, что убивают, ни тем, что убивают душу, и ДАЖЕ НЕ ТЕМ, ЧТО УБИВАЮТ МЕДЛЕННО, -философствовал профессор четко и ясно, с расстановками. Конец фразы подхватило эхо.<br />
-Страшно то, что никогда не отличишь яд, никогда не поймешь, что ты отравлен.<br />
«Почему?»-подумал Он.<br />
-Потому, что ты никогда не отвергнешь его, не распознаешь; не сделаешь попыток очиститься. Потому, что НА СПАСЕНИЕ НЕТ НАДЕЖДЫ. А ты будешь его пить, наслаждаясь им...<br />
Он был поражен. Он ни слова не понимал, но соображал, что здесь какая-то великая истина.<br />
-ХОЧЕШЬ, Я СКАЖУ ТЕБЕ ЕГО ИМЯ? -прошипел профессор, наклоняясь к Нему прямо в лицо.<br />
-МЫШЕЛОВКА.<br />
«Мышеловка, мышеловка, мышеловка. Мышеловка, мышеловка,» -эхом звучали голоса в Его голове. Они словно шептали, но были громки до чрезвычайности. Они сверлили Ему голову.<br />
-ЕСТЬ МНОГО ЕГО ПСЕВДОНИМОВ: ГРЕХ, РАВРАТ...</p>
<p>Ему стало дико плохо. Профессор говорил, говорил. Он не понимал его слова, но общий смысл его речей был ужасен.<br />
Смысл заключался в слове, в одном-единственном слове- МЫШЕЛОВКА.</p>
<p>Все мы словно маленькие мыши. Живем бесцельно, лишь для того, что бы жить. Мы не способны глянуть наверх, ТУДА... Ах, если бы мы могли посмотреть на себя ОТТУДА; посмотреть на свою ничтожную жизнь. Но мы слишком отравлены, что бы чувствовать присутствие яда. Мы способны лишь вращаться в своем ничтожном крысином мирке. Мы сами как крысы- мелочны, слепы, подлы, развратны. Измениться мы не можем, ибо мы мертвы, и наша совесть размозжена тугой пружиной мышеловки...</p>
<p>Когда же мы хотим выбраться из тесной клетки, мы разбиваем наше сознание. Мы становимся свободны, вернее, думаем, что свободны; мы становимся противны себе и другим; мы обретаем свободу мыслей и оригинальность идей. Мы вольны пойти куда угодно, но мы не знаем, куда идти. Куда мы идем, мы не замечаем, ибо все везде изоморфно. Пустое пространство- как клетка. Но мы заболеваем- наша &quot;свобода&quot; мучительна; она называется шизофрения. Мы в мышеловке.</p>
<p>Потеряв ориентиры, мы идем «вперед». Куда? Глаза наши, как правило, не повернуты к Высшему. Мы идем вперед, а надо вВерх. И совсем не исключено, что «вперед»- это по кругу. Мы хватаемся за то, что ощутимо и кажется &quot;той целью&quot;... Это путь разврата. Яд проникает в нас, крышка без воздуха захлопывается над нами со всех сторон. Самое горькое- мы приводим механизм в действие сами... Механизм мышеловки.</p>
<p>Разврат ведет к греху. Ища выход, мы ползаем по стенам и потолку коробки. Но куда уже не смотри- Верха уже не видно. Мы мечемся, делаем то, что остается делать- это путь Греха.</p>
<p>Грех не приводит нас к желаемой цели- он ведет к неудовлетворенности, страху отнятия приобретенного и наказания. Но не к пониманию и не раскаянию. К боли.</p>
<p>Наши ориентиры- мираж; наш мир- бред больного сознания; наша судьба- мышеловка, а мы сами- самые гнусные и сволочные крысы...</p>
<p>-Ты лжешь! -закричал Он, кидаясь на профессора. Липкая, густая кровь обдала Его с ног до головы и коварно растеклась вокруг...</p>
<h2>V</h2>
<p>Он поскользнулся и упал. Вонючая жижа как-то приятно залилась в нос, рот и уши. Уже даже она не казалась такой препротивной, а наоборот, мягкой и теплой.<br />
У нее много псевдонимов- грех, разврат.<br />
Захотелось забуриться в ласковые объятья сточных вод и заснуть.<br />
Это мышеловка. На спасение нет надежды.<br />
Что это было, Он не видел, но почему-то знал, что одни яды убивают тело, другие- душу.<br />
А по стене ползло отвратительное животное со светящимися красными глазами...<br />
-Катя.<br />
Крыса! Чистый, божественный идеал. Он схватил грызуна и размозжил его о невидимую стену. Это могли быть и Его собственные мозги.</p>
<p>Он поскользнулся и упал. Навсегда...</p>
<p>&lt;&quot;Сестра Смерть&quot;&gt;.</p>
<p>Заметка из газеты: &quot;На следующий день в камере нашли два трупа. Семен Попов умер от сильнейшего удара о железную решетку головой. Его сообщник же повесился...&quot;</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Мышеловка', '## I ##
Он поскользнулся и упал. Вонючая жижа как-то приятно залилась в нос, рот, уши. Уже даже она не казалась такой препротивной, а, наоборот, мягкой и теплой. Исчезло все- образы, вкусы, запахи. Захотелось забуриться в ласковые объятья сточных вод и заснуть. Навсегда...
Но Он вскочил на ноги, ибо знал, что все это обман. На самом деле это такая дрянь, от которой каждый человек воротит нос.
Отбросы как от сытой дремы чавкали под Его ногами. Он шел по лабиринтам канализаций с твердой уверенностью избавить мир от крыс. Крыс, и грызунов вообще, Он считал не только личными, но и мировыми врагами. Ненависть к мышам и крысам была привита ему еще в детском возрасте. Родители Его часто пугали этими животными за всяческие провинности. Он испытывал большой страх перед противной, мешающей заснуть, возней за мебелью. Он накрывался одеялом с головой, что бы не дай Бог увидеть или ощутить в противной близости мерзкое животное...
Но Он избавит мир от этих тварей. Теперь Он их не боялся, но ненавидел и мог видеть только мертвыми. За свою жизнь Он собственноручно передушил сотни, если не тысячи, этих грызунов- мизерную часть, по сравнению с их количеством.
Он знал места их скопления. Он чутко предугадывал их поведение. Он был воистину Охотником на Крыс.
Теперь Он не только чуял их бессметные, но невидимые, полчища, не только чувствовал суетливое их тепло и едкий взгляд. Теперь Он их видел и слышал. Отвратительно пища, впереди возилась масса серых тел.
Тронный зал, что ли? Отвратительные грызуны ползали по стенам, падали с потолка, прыгали на него и парили в воздухе. Кроме того, в их невыносимом писке Он мог слышать неразборчивые слова. Их голоса доносились отовсюду, причем в одинаковой громкости и четкости; только из-за огромного их количества Он ничего не мог разобрать. Впрочем, их речь была явно оскорбительна, злобна и угрожающа. Что ж, ничего другого от таких тошнотворных тварей ожидать и не приходилось. От их писка разболелась голова; их голоса буквально сверлили Его голову. Иногда даже казалось, что сквозь проделанную трещину в голове медленно вытекают мозги, и Он тогда рукой прижимал серый кисель, что бы тот вновь обрел нужную форму.
На самих крыс Он не старался смотреть. Они обожали сверкать маленькими красненькими глазками и демонстрировать острые резцы своей пасти. И это было не самое жуткое- некоторые из них иногда вырастали в размерах или причудливо трансформировались; тогда Он пугался до смерти.
Стайка летучих грызунов подлетела к нему. Он вскричал и сел в зловонную лужу, выронив фонарь. Фонарь погас и исчез, а твари были видны, как днем. Он зажмурился, но не мог понять, закрыл ли Он глаза, ибо крысы не исчезали. А теплые фекалии засасывали Его все глубже. Посмотрев вниз, Он обнаружил, что еле держится на зубах агромаднейшей крысы. Он не удержался и начал падать.
От падения закружилась голова и перехватило дыхание. Справившись со страхом, Он обнаружил, что больше не падает. Впрочем, уверен Он не был.
Кругом было темно и не было ничего. Но тем не менее, Он ясно, как днем, видел себя. Он встал на ноги. Странно, как Он держался? Он сделал шаг. Странно. У Него возникло чувство, что воздух только в том малом пространстве, где находился Он сейчас. Под ногами, и куда Он дотягивался рукой, Он чувствовал какое-то болото; мягкое, теплое, рыхлое, и тем не менее, оно выдерживало Его вес.
Осторожно Он сделал шаг. Все также. Он пошел увереннее, но тут больно налетел на какой-то предмет. От боли и неожиданности Он отпрянул. Когда Он вновь попробовал дотянуться до невидимого и загадочного предмета, то не нащупал ничего. С осторожностью Он вновь двинулся вперед, и тут почувствовал Нечто, что не пускало Его дальше. Что это было, Он не видел, но почему-то знал, что это была
стена. А по стене ползло отвратительное животное со светящимися красными глазами. Крыса! В мерзости Он схватил грызуна и размозжил его о невидимую стену. Крыса треснула как пластмасса и разлетелась на куски, показав свои кости и мясо. Потом Он куда-то провалился, как во сне...
## II ##
Очнувшись, Он не знал, ни который сейчас час, как долго Он был в отключке, ни сколько времени прошло между расправой над поганым существом и пробуждением. Обретя способность соображать, Он увидел себя в собственной комнате, сидящим на полу и с разбитым телефонным аппаратом в руке. Бывшим аппаратом. Что ж, телефон ему был и так ни к чему, все равно Он им давно не пользовался, но часов Он лишился.
Посмотрев в окно на тонкую полоску быстро скрывающегося солнца и вспомнив себя утром, Он понял, что был в отключке около пяти, если не больше, часов.
С досады зашвырнув "крысу" в угол, Он пошел на кухню и с ужасом обнаружил на столе черно-красную капсулу. Он забыл принять лекарство!
Бессознательно Он положил в рот капсулу и запил стаканом воды из-под крана. Что ж, по крайней мере, ночь Он будет спать спокойно, без припадков.
Ну не важно, что Он принял лекарство не вовремя. Литий лишь только смягчал ужасные приступы болезни. Все же шокотерапия более действенная вещь. Однако тоже не гарантирует выздоровления. Кроме того, Он не любил ходить на сеансы шокотерапии каждую неделю.
Представьте, вам прикрепляют на виски два электрода и бьют сильнейшим током около тысячи ампер на полсекунды перерывом в три секунды несколько раз. И так каждую неделю. Нет, шизофрения- болезнь неизлечимая.
Еще раз проверив мышеловки, Он улегся в кровать. Сегодня не попалось ни одной из этих бестий. А вот вчера Ему пришлось отмывать от мозгов и кишок аж три мышеловки! Ну ладно, пора спать.
Сон был тяжелым и бессмысленным. Наутро Он не мог вспомнить ничего, кроме небольшого эпизода, отрывка...
Он в своей комнате. Все как в реальности, но все такое огромное, что с трудом узнается из-за необычности ракурса. А Он такой маленький, что Его вещи кажутся чужими. Он ходит между ножками стульев, спотыкается о ненужные провода, чихает от скоплений пыли внизу. Сквозь щель двери Он еле пробивается в коридор, а оттуда- на кухню. Он страшно голоден. Но холодильник закрыт, и невозможно его открыть... Вдруг Он видит еду- кусок сыра в мышеловке. Чувство голода настолько сильно, что Он забывает об опасности.
Кусок ароматного заплесневшего сыра уже вытащен. В нетерпении Он проглатывает кусок. Но в этот момент Он случайно задел лапку мышеловки...

Сегодня попалась одна мышь. И когда Он соскребал размазанные по ловушке мозги, Он почему-то подумал, что это могли быть и Его собственные мозги...
## III ##
Сегодня попалась одна мышь. И когда Он соскребал размазанные по ловушке мозги, Он почему-то подумал, что это могли быть и Его собственные мозги. Наверное, Он подумал так потому, что сегодня ночью Ему приснился тот же странный сон, что и несколько лет назад.
Странно было то, что впервые Он увидел его в кризис болезни. Сейчас же Он был здоров. Конечно, болезнь не исчезла, лишь затаилась. Но, благодаря шокотерапии, кошмарные, бредовые галлюцинации и видения не появлялись уже около двух месяцев.
Он стал более общительным, чаще выходил из дому. У Него даже появились друзья. Впрочем, лишь приятели... Он вновь занялся учебой, брошенной из-за болезни. Учеба давалась ему легко; болезнь, ужасная в своих проявлениях, помогла Ему в этом отношении. Учился Он просто отлично.
После стольких лет отшельничества Он захотел находиться среди людей. Вместе с сокурсниками Он ходил на всякие дискотеки. Его заметили; Он сам приглядывался к другим. Его охотно звали развлекаться; Его хотели сделать "своим", что бы Он запустил учебу и был как они.
На дискотеке Он впервые попробовал наркотики. Ему предстал новый мир, радостный, веселый, беззаботный мир.
Он поскользнулся и упал.
В институте Он стал приглядываться к девушкам. Особенно одна привлекла Его внимание- высокая стройная брюнетка с зелеными глазами. Он захотел почувствовать себя влюбленным.
Голова легко качалась от недавно принятой небольшой дозы. Он смотрел вперед на длинные вьющиеся черные волосы. Его взгляд ощупывал каждую волосинку, наблюдал, как она вилась вниз. Где-то далеко, в тумане, самозабвенно читал лекцию профессор, но Ему казалось, что профессор говорит о любви. Девушка обернулась и лучезарно улыбнулась Ему.
Она не была похожа на других. В ярких лучах солнца она казалась окруженной каким-то радужным сиянием. В ее компании было легко и весело. Она была просто единственной.
\-Катя.
Чистый, божественный идеал.
\-Сходим в кино?
Самая чудесная девушка на земле.
\-Кать, что будешь пить?
Она прекрасна.
В ее комнате, где они были, играла красивая музыка. Музыка в нем была во сто крат прекраснее.
Ее кожа была нежна и мягка, ее дыхание пахло кофе; в эту ночь Он не ночевал дома.
А профессор говорил страстно, и говорил он не о токсикологии, а о ее божественном теле. Захотелось забуриться в ласковые объятья волнующих впечатлений.
Он вытряхнул табак из сигареты и набил маленькими желтыми сухими цветочками. Сладкий дым впитывался в воздух, стены. Томная расслабленность владела Его душой и телом. Стало так хорошо. И Катя была здесь. Он даже не задался вопросом, как она здесь появилась, несмотря на то, что у нее были какие-то дела.
Дым рассеялся, и Он понял, что она сюда не приходила. Но чувство сладкой неги держалось в теле. Вышел Он поздно вечером. В тусклом вечернем свете фонарей Он видел женщин, вульгарно одетых; они подходили к машинам, развратно наклоняясь внутрь, затем садились и уезжали.
Не прочь отведать плотских радостей, Он подошел к одной и предложил пойти с Ним.
Утреннее солнце заливало холостяцкую пыльную квартиру. Он попытался вспомнить, что было вчера. Это удавалось с трудом. Только Он не мог никак вспомнить одного- как Катя все-таки оказалась с ним? Вдруг Он вспомнил. Вечером, при тусклом свете уличного фонаря Он не смог узнать знакомые волны волос и милые черты лица...
 
Он долго вспоминал об этом под кайфом, рассказывал собутыльнику в дешевом кабаке. Ее Он не хочет видеть. Да и не видит- Его отчислили с медфака за неуспеваемость. Денег уже не хватало на наркотики и выпивку.
\-Давай Лаптевых ухлопаем, -предложил Ему Семен Попов, Его бывший сокурсник. Семен также очень нуждался в средствах.
\-У них точно тысяч десять в валенке хранится, -объяснил он.
Сама Наталья Лаптева недавно уехала, оставив дочь Катерину одну.
\-Привет Катька! Смотри, чего я принес- Семен появился в дверях.
Он ждал внизу.
К часу ночи Семен ушел, предварительно нажав на кнопку замка изнутри. И замок не закрылся. Катя улеглась спать и выключила свет. Пришла пора действовать.
У Лаптевых действительно оказалось около двенадцати тысяч наличными, лежащие в ящике шкафа. Это не считая ценных вещей, столовых приборов и бытовой техники.
Уже даже грязь не казалась такой препротивной, а наоборот, мягкой и теплой.
## IV ##
Через четыре дня Его и Попова арестовали за кражу и убийство. Ночью, когда они совершали грабеж, проснулась Катя и вышла посмотреть, что происходит. Она не умерла сразу; соседи слышали мужскую ругань, ее крик. Убита она была с особой жестокостью- семьдесят ножевых ранений. Что ж-она была мерзкой крысой...
Все это Он помнил очень хорошо. Он сидел на нарах, погруженный в раздумья, когда тяжелая решетчатая дверь со скрипом открылась. Он не отреагировал.
\-Гхм, гхм, -прокашлял гость. Ему стало неприятно, и Он посмотрел с неприязнью на вошедшего. Тот был одет очень странно; Он долго не мог понять, на кого тот все-таки похож. Лицом же он очень походил на профессора, только выражение лица было другое- каменно-холодное. Одет же он был... Ах да, как булгаковский Воланд! Профессор дьявольски осклабился непонятно почему. Да и сам он был немного, гхм, странноват...
\-Добрый вечер, -начал он. Голос был сладко-коварный.
\-Злое утро, -окрысился Он. Что это за человек? Что он тут делает?
\-Итак, начнем, -сказал профессор «как обычно», начав «лекцию», -яды бывают разные и действуют по-разному. Одни убивают сразу, другие- постепенно или через некоторое время.
\-НО ОДНИ ЯДЫ УБИВАЮТ ТЕЛО, ДРУГИЕ-ДУШУ,-сказал профессор. При этом неизвестно откуда появилось эхо.
\-Наиболее опасны те, которые убивают душу медленно, незаметно, когда кажется, что все хорошо, прекрасно. А на самом деле ты уже мертвец в живом теле.
Опасны такие яды не тем, что убивают, ни тем, что убивают душу, и ДАЖЕ НЕ ТЕМ, ЧТО УБИВАЮТ МЕДЛЕННО, -философствовал профессор четко и ясно, с расстановками. Конец фразы подхватило эхо.
\-Страшно то, что никогда не отличишь яд, никогда не поймешь, что ты отравлен.
«Почему?»-подумал Он.
\-Потому, что ты никогда не отвергнешь его, не распознаешь; не сделаешь попыток очиститься. Потому, что НА СПАСЕНИЕ НЕТ НАДЕЖДЫ. А ты будешь его пить, наслаждаясь им...
Он был поражен. Он ни слова не понимал, но соображал, что здесь какая-то великая истина.
\-ХОЧЕШЬ, Я СКАЖУ ТЕБЕ ЕГО ИМЯ? -прошипел профессор, наклоняясь к Нему прямо в лицо.
\-МЫШЕЛОВКА.
«Мышеловка, мышеловка, мышеловка. Мышеловка, мышеловка,» -эхом звучали голоса в Его голове. Они словно шептали, но были громки до чрезвычайности. Они сверлили Ему голову.
\-ЕСТЬ МНОГО ЕГО ПСЕВДОНИМОВ: ГРЕХ, РАВРАТ...
Ему стало дико плохо. Профессор говорил, говорил. Он не понимал его слова, но общий смысл его речей был ужасен.
Смысл заключался в слове, в одном-единственном слове- МЫШЕЛОВКА.
Все мы словно маленькие мыши. Живем бесцельно, лишь для того, что бы жить. Мы не способны глянуть наверх, ТУДА... Ах, если бы мы могли посмотреть на себя ОТТУДА; посмотреть на свою ничтожную жизнь. Но мы слишком отравлены, что бы чувствовать присутствие яда. Мы способны лишь вращаться в своем ничтожном крысином мирке. Мы сами как крысы- мелочны, слепы, подлы, развратны. Измениться мы не можем, ибо мы мертвы, и наша совесть размозжена тугой пружиной мышеловки...
Когда же мы хотим выбраться из тесной клетки, мы разбиваем наше сознание. Мы становимся свободны, вернее, думаем, что свободны; мы становимся противны себе и другим; мы обретаем свободу мыслей и оригинальность идей. Мы вольны пойти куда угодно, но мы не знаем, куда идти. Куда мы идем, мы не замечаем, ибо все везде изоморфно. Пустое пространство- как клетка. Но мы заболеваем- наша "свобода" мучительна; она называется шизофрения. Мы в мышеловке.
Потеряв ориентиры, мы идем «вперед». Куда? Глаза наши, как правило, не повернуты к Высшему. Мы идем вперед, а надо вВерх. И совсем не исключено, что «вперед»- это по кругу. Мы хватаемся за то, что ощутимо и кажется "той целью"... Это путь разврата. Яд проникает в нас, крышка без воздуха захлопывается над нами со всех сторон. Самое горькое- мы приводим механизм в действие сами... Механизм мышеловки.
Разврат ведет к греху. Ища выход, мы ползаем по стенам и потолку коробки. Но куда уже не смотри- Верха уже не видно. Мы мечемся, делаем то, что остается делать- это путь Греха.
Грех не приводит нас к желаемой цели- он ведет к неудовлетворенности, страху отнятия приобретенного и наказания. Но не к пониманию и не раскаянию. К боли.
Наши ориентиры- мираж; наш мир- бред больного сознания; наша судьба- мышеловка, а мы сами- самые гнусные и сволочные крысы...
\-Ты лжешь! -закричал Он, кидаясь на профессора. Липкая, густая кровь обдала Его с ног до головы и коварно растеклась вокруг...
## V ##
Он поскользнулся и упал. Вонючая жижа как-то приятно залилась в нос, рот и уши. Уже даже она не казалась такой препротивной, а наоборот, мягкой и теплой.
У нее много псевдонимов- грех, разврат.
Захотелось забуриться в ласковые объятья сточных вод и заснуть.
Это мышеловка. На спасение нет надежды.
Что это было, Он не видел, но почему-то знал, что одни яды убивают тело, другие- душу.
А по стене ползло отвратительное животное со светящимися красными глазами...
\-Катя.
Крыса! Чистый, божественный идеал. Он схватил грызуна и размозжил его о невидимую стену. Это могли быть и Его собственные мозги.
Он поскользнулся и упал. Навсегда...
<"Сестра Смерть">.
Заметка из газеты: "На следующий день в камере нашли два трупа. Семен Попов умер от сильнейшего удара о железную решетку головой. Его сообщник же повесился..."',
        'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'novyj_korol', '<h2>I Вариант</h2>
<p><code>Миниатюра</code></p>
<p>Он видел нищету. Он слышал изнуряющие войны. Он ощущал тяжесть жизни народа. Он чувствовал вкус слез и дорожной пыли. Он слышал запах ненависти народа к королю. Он нахмурился. Потому, что жалел людей. Потому, что разделял их ненависть и страдания. Потому, что он знал: стране нужен новый король.</p>
<p>Король был жесток, эгоистичен и любил воевать. Он был рожден для войны, на войне он и умер. Все вздохнули с облегчением, однако проблемы не кончились. Требовалось найти другого короля-мудрого и справедливого.<br />
-Люди устали от войн и нищеты. Они хотят жить. Они хотят правителя, лучшего, чем прежний. И они его получат.</p>
<p>И он стал идеальным королем. И народ восславил Господа за чудесный дар. И дали ему прозвище Золотого Короля. Это было начало новой эры. Золотой оказался превосходным правителем, тонким дипломатом, мудрым политиком, справедливым судьей.</p>
<p>Кончились войны, прекратились раздоры, исчезла нищета. Люди, ранее не знавшие счастья, забыли страдания и боль. Исчезли неравенство и унижения. Люди помогали другим, делились всем с соседями, потому что им самим было вдоволь.<br />
Никто ранее не слыхал о таком. Золотой делал поистине чудеса. Каждый день устраивались балы да пиры. Люди были счастливы. Жизнь превратилась в сказку, все мечты немедленно воплощались в жизнь.</p>
<p>Но Король был мудр. И он видел, что этим всем он подготовил себе ловушку, из которой уже трудно, почти невозможно, спастись. Но он представлял и необходимость этого. И он видел. И ждал.</p>
<p> </p>
<p>Сегодня Король проснулся рано. Солнце уже щекотало его щеки, однако все привыкли спать подолгу. Он попытался вздремнуть и увидеть еще один чудесный утренний сон, но сегодняшнее солнце было необычным. Чувство, что что-то должно произойти, не давало ему сладко забыться. «Сегодня»,-догадался он. Он попытался представить, чтО же должно случиться, но не смог. Три часа он пытался схватить за хвост скользкую, как морской дракон, мысль, и наконец обнаружил, что пора на пир.</p>
<p>Несмотря на то, что он вышел поздно для любителей поспать, еда и питье оказались нетронутыми. Так было и ранее: икра, лосось и японская иглочешуйчатая рыба , название которой забылось и смешалось с повседневными словами, и другие деликатесы подавались ежедневно и утратили свой пикантный вкус.<br />
-Да Здравствует Его Величество Король!-послышалось приветствие. Король испугался этого приветствия. эти слова он слышал тысячи раз в начале каждого пира, но слишком живо они прозвучали. «Да, это особенное утро,»-улыбнулся про себя Король.<br />
-Налейте вина,-вымолвил король; и в мгновение ока кубок оказался у него под рукой.<br />
-Что это за вино?-он внимательно осмотрел бутылку. Несомненно, это редкое дорогое вино, какое он пил ежедневно, однако вкус не был похож на привычный.</p>
<p>«Да здравствует король!»-повторило эхо. Он вновь вздрогнул. Он посмотрел в тысячи обращенных к нему глаз, но не поймал ни одного взгляда: ЕГО НИКТО НЕ ЗАМЕЧАЛ.<br />
Он залпом допил вино, что бы никто не заметил, как дрожит его рука. Он смертельно боялся оглянуться назад. -За здоровье короля!-сказал он посиневшими губами. Открыв через мгновение глаза, он увидел свое бледное лицо с закатившимися глазами и руку, вечной хваткой сжавшую кубок,- но не на это он смотрел. Он видел стоявшую позади его тела колыбель-именно туда смотрели все.<br />
«Стране нужен новый король»-с усмешкой подумал он.</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Новый король', '## I Вариант ##
`Миниатюра`
Он видел нищету. Он слышал изнуряющие войны. Он ощущал тяжесть жизни народа. Он чувствовал вкус слез и дорожной пыли. Он слышал запах ненависти народа к королю. Он нахмурился. Потому, что жалел людей. Потому, что разделял их ненависть и страдания. Потому, что он знал: стране нужен новый король.
Король был жесток, эгоистичен и любил воевать. Он был рожден для войны, на войне он и умер. Все вздохнули с облегчением, однако проблемы не кончились. Требовалось найти другого короля-мудрого и справедливого.
\-Люди устали от войн и нищеты. Они хотят жить. Они хотят правителя, лучшего, чем прежний. И они его получат.
И он стал идеальным королем. И народ восславил Господа за чудесный дар. И дали ему прозвище Золотого Короля. Это было начало новой эры. Золотой оказался превосходным правителем, тонким дипломатом, мудрым политиком, справедливым судьей.
Кончились войны, прекратились раздоры, исчезла нищета. Люди, ранее не знавшие счастья, забыли страдания и боль. Исчезли неравенство и унижения. Люди помогали другим, делились всем с соседями, потому что им самим было вдоволь.
Никто ранее не слыхал о таком. Золотой делал поистине чудеса. Каждый день устраивались балы да пиры. Люди были счастливы. Жизнь превратилась в сказку, все мечты немедленно воплощались в жизнь.
Но Король был мудр. И он видел, что этим всем он подготовил себе ловушку, из которой уже трудно, почти невозможно, спастись. Но он представлял и необходимость этого. И он видел. И ждал.
 
Сегодня Король проснулся рано. Солнце уже щекотало его щеки, однако все привыкли спать подолгу. Он попытался вздремнуть и увидеть еще один чудесный утренний сон, но сегодняшнее солнце было необычным. Чувство, что что-то должно произойти, не давало ему сладко забыться. «Сегодня»,-догадался он. Он попытался представить, чтО же должно случиться, но не смог. Три часа он пытался схватить за хвост скользкую, как морской дракон, мысль, и наконец обнаружил, что пора на пир.
Несмотря на то, что он вышел поздно для любителей поспать, еда и питье оказались нетронутыми. Так было и ранее: икра, лосось и японская иглочешуйчатая рыба , название которой забылось и смешалось с повседневными словами, и другие деликатесы подавались ежедневно и утратили свой пикантный вкус.
\-Да Здравствует Его Величество Король!-послышалось приветствие. Король испугался этого приветствия. эти слова он слышал тысячи раз в начале каждого пира, но слишком живо они прозвучали. «Да, это особенное утро,»-улыбнулся про себя Король.
\-Налейте вина,-вымолвил король; и в мгновение ока кубок оказался у него под рукой.
\-Что это за вино?-он внимательно осмотрел бутылку. Несомненно, это редкое дорогое вино, какое он пил ежедневно, однако вкус не был похож на привычный.
«Да здравствует король!»-повторило эхо. Он вновь вздрогнул. Он посмотрел в тысячи обращенных к нему глаз, но не поймал ни одного взгляда: ЕГО НИКТО НЕ ЗАМЕЧАЛ.
Он залпом допил вино, что бы никто не заметил, как дрожит его рука. Он смертельно боялся оглянуться назад. -За здоровье короля!-сказал он посиневшими губами. Открыв через мгновение глаза, он увидел свое бледное лицо с закатившимися глазами и руку, вечной хваткой сжавшую кубок,- но не на это он смотрел. Он видел стоявшую позади его тела колыбель-именно туда смотрели все.
«Стране нужен новый король»-с усмешкой подумал он.', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'o_divnyj', '<p><code>посв. Призраку.</code></p>
<p>О, Дивный! Мудрейший после Господа и Прераснейший из всех существующих!<br />
Ты-Ангел, но лико твое сокрыто тенью савана.<br />
Ты рожден дарить жизнь, но ненавидишь ее.<br />
Ты призван жить, но стремишься ко смерти.<br />
Ты создан для Рая, но идешь Ты тропою Ада.</p>
<p>Ты таишься света, но Твоя чадра не в силах удержать внутреннее свечение.</p>
<p>Я тянусь к Тебе духом, но Ты рубишь острым мечом мою руку. Да… Ты не хочешь быть обращенным назад, что бы вновь увиденное удержало Тебя, о Луна моей души!<br />
Ты просто не хочешь свернуть.</p>
<p>Но прошу Тебя, Великий, не верь Ему. Он никогда не говорит правды. Он не даст Тебе покоя, но Тебе Оттуда не уйти, да Ты будешь метаться.<br />
Воспари же сейчас, зажги Твоим свечением вся…</p>
<p>Я стою на краю пропасти и взываю к Тебе. Ты-на другой. Пропасть толщиною в лист бумаги, но ее опасно пытаться перейти, ибо сгинет всякий.<br />
Я прижимаюсь губами к неощутимой границе, я протянула руку вдаль; рука была отрублена… Сохрани же хоть кисть ея…</p>
<p>Пусть кисть укажет Тебе путь, пусть кисть сотворит знак, что укажет всем, кто Ты, дабы узнали все про величие Твое, даже Ты…</p>
<p>А я все стою у края пропасти и цЕлую вечность восхищаюсь красотой того, что за пропастью…</p>
<p>Наступит ли миг, когда я смогу порадоваться Тебе, о Дивный?</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'О, Дивный!', '`посв. Призраку.`
О, Дивный! Мудрейший после Господа и Прераснейший из всех существующих!
Ты-Ангел, но лико твое сокрыто тенью савана.
Ты рожден дарить жизнь, но ненавидишь ее.
Ты призван жить, но стремишься ко смерти.
Ты создан для Рая, но идешь Ты тропою Ада.
Ты таишься света, но Твоя чадра не в силах удержать внутреннее свечение.
Я тянусь к Тебе духом, но Ты рубишь острым мечом мою руку. Да… Ты не хочешь быть обращенным назад, что бы вновь увиденное удержало Тебя, о Луна моей души!
Ты просто не хочешь свернуть.
Но прошу Тебя, Великий, не верь Ему. Он никогда не говорит правды. Он не даст Тебе покоя, но Тебе Оттуда не уйти, да Ты будешь метаться.
Воспари же сейчас, зажги Твоим свечением вся…
Я стою на краю пропасти и взываю к Тебе. Ты-на другой. Пропасть толщиною в лист бумаги, но ее опасно пытаться перейти, ибо сгинет всякий.
Я прижимаюсь губами к неощутимой границе, я протянула руку вдаль; рука была отрублена… Сохрани же хоть кисть ея…
Пусть кисть укажет Тебе путь, пусть кисть сотворит знак, что укажет всем, кто Ты, дабы узнали все про величие Твое, даже Ты…
А я все стою у края пропасти и цЕлую вечность восхищаюсь красотой того, что за пропастью…
Наступит ли миг, когда я смогу порадоваться Тебе, о Дивный?', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'regeners_the_knife_game', '<p>Восстановлено.</p>
<p>В пятиэтажном доме, на втором этаже светится одинокое окно. Глубокая ночь, мерцают звезды, луна среди которых напоминает головку сыра.</p>
<p>Если приглядеться, то можно заметить, что в комнате сидит человек. Странный человек. Из его комнаты часто доносятся непонятные утробные звуки, зачастую не похожие на голос ни одного животного. Эти звуки пугают соседей, но в его комнате больше никого нет. Только в другой комнате спят два человека почтенного возраста.</p>
<p>Из обрывков его мыслей можно угадать, что эти люди-его родители. Вся его проблема в них. Они тоже слышали эти ужасные звуки. Но никто, никогда не обнаруживал никого, кто их мог бы издавать.</p>
<p>Человек криво усмехнулся. Иногда родители или соседи вызывали полицию, и те уходили разведя руками, перевернув весь его дом. Он был замкнут, и давно не выходил из дому. В квартире беспорядок с последнего обыска; на компьютере, телевизоре, телефоне и книжных полках неровный, залапанный слой пыли. Телевизор давно не включался; телефон, видимо, служит лишь часами-ненужными часами; книги выдают в нем человека начитанного, с глубокими знаниями широкого круга интересов-книги по философии, эзотерике, магии, религиям мира; учебники, словари английского, французского, немецкого, японского, греческого, итальянского латыни и санскрита; тома истории, исторических идеологий; книги о кибернетике и толстые книги с названиями, понятными лишь программистам. Все книги, очевидно, только изредка теперь брались в руки, многие были изрядно потрепаны.</p>
<p>Среди всего этого очень странно обнаружить предмет у него в руках-это нож. Кухонный нож. Еще более странно-нож заляпан кровью: некоторые пятна старые; есть совсем свежая кровь-смесь красного и черного. Человек стеклянными глазами смотрит на нож, иногда вертя его в руках. Изредка он смеется, думая понятные только ему мысли. Смех бывает разный-он то просто улыбается, как от мгновенной эйфории, то истерически хохочет, как сумасшедший. После приступов безумного смеха он вновь обретает способность мыслить-тогда он озирается, и плотно задергивает шторы. После этого из комнаты раздаются те самые звуки, причину которых никто не знает.</p>
<p>Однако вот что делается за плотными шторами. Люди узнали это только тогда, когда ему под каким-то предлогом тайно поставили скрытую камеру.</p>
<p>Человек сидит за столом. Из выдвижного ящика он достает этот нож и видит в нем причину своих эмоций. Он откидывается на спинку стула и начинает смеяться. Неописуемое выражение проскакивает у него в глазах. Он вставляет нож в ладонь левой руки. Крови нет. С жестоким выражением лица он двигает нож к локтю, образуя длинную сквозную рану. Крови нет. Улыбаясь, он вытаскивает нож. Смотрит на руку, и рана моментально затягивается. Закрывает глаза и делает устало-томное лицо, подпирая рукой левую щеку. В правой руке по-прежнему нож.</p>
<p>Резко он выбрасывает левую руку, будто держа бумажный мячик. На ладони видна кровь, ей же он заляпал стену над столом. Забавляясь, он проводит рукой по стене и кровь исчезает. Будто ничего не было.</p>
<p>Вскоре он придумывает другую штуку: он смотрит на руку, и та превращается в какие-то щупальца. Брезгливо он отрубает руку ножом. Щупальца падают на стол, продолжая шевелиться. Через минуту они каким-то образом превращаются в мышь. Он раздавливает ее обрубком левой руки и вновь обретает кисть.</p>
<p>Затем ножом он перерезает себе горло, голова падает на пол. Обезглавленное тело продолжает отрезать от себя части. Затем они растекаются. Собираются воедино.</p>
<p>Подходя к зеркалу, он начинает принимать облик знакомых, подражая их голосам. Иногда он превращается в существа, которых он хоть раз видел в фильмах.</p>
<p>Но он их ненавидит. Они все ему осточертели, но более всего себе сам. Часто он изображает трупы-они ему нравятся намного больше. Иногда он так себя и фотографирует. Но он не подозревает, что это все видит и камера.</p>
<p>Так он играет долго, но он не может убить себя, ибо он-Regeners, удавшийся опыт генной инженерии. Он способен превращаться по своему желанию во что угодно, но он не может умереть. Может быть он бы и умер-больше ему нечего делать в мире людей. Но родители-вся причина в них.</p>
<p>- - -</p>
<p>Видеоматериала достаточно-можно его брать. Под печатью строжайшей секретности готовится группа опытнейших бойцов. Среди ночи незаметно и бесшумно люди в черном и в масках врываются в квартиру. Дом окружен, бежать некуда-отсюда не уйти даже мыши. Но его комната пуста. Только на столе лежит нож-абсолютно чистый, и давний слой пыли на книжных полках. Микро-камера разбита, и уже ничто не докажет существование Regener''ов. Разве что мирно спящие родители в соседней комнате, умершие мгновенно от передозировки радиоактивного излучения.</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Regeners (the Knife-Game)', 'Восстановлено.
В пятиэтажном доме, на втором этаже светится одинокое окно. Глубокая ночь, мерцают звезды, луна среди которых напоминает головку сыра.
Если приглядеться, то можно заметить, что в комнате сидит человек. Странный человек. Из его комнаты часто доносятся непонятные утробные звуки, зачастую не похожие на голос ни одного животного. Эти звуки пугают соседей, но в его комнате больше никого нет. Только в другой комнате спят два человека почтенного возраста.
Из обрывков его мыслей можно угадать, что эти люди-его родители. Вся его проблема в них. Они тоже слышали эти ужасные звуки. Но никто, никогда не обнаруживал никого, кто их мог бы издавать.
Человек криво усмехнулся. Иногда родители или соседи вызывали полицию, и те уходили разведя руками, перевернув весь его дом. Он был замкнут, и давно не выходил из дому. В квартире беспорядок с последнего обыска; на компьютере, телевизоре, телефоне и книжных полках неровный, залапанный слой пыли. Телевизор давно не включался; телефон, видимо, служит лишь часами-ненужными часами; книги выдают в нем человека начитанного, с глубокими знаниями широкого круга интересов-книги по философии, эзотерике, магии, религиям мира; учебники, словари английского, французского, немецкого, японского, греческого, итальянского латыни и санскрита; тома истории, исторических идеологий; книги о кибернетике и толстые книги с названиями, понятными лишь программистам. Все книги, очевидно, только изредка теперь брались в руки, многие были изрядно потрепаны.
Среди всего этого очень странно обнаружить предмет у него в руках-это нож. Кухонный нож. Еще более странно-нож заляпан кровью: некоторые пятна старые; есть совсем свежая кровь-смесь красного и черного. Человек стеклянными глазами смотрит на нож, иногда вертя его в руках. Изредка он смеется, думая понятные только ему мысли. Смех бывает разный-он то просто улыбается, как от мгновенной эйфории, то истерически хохочет, как сумасшедший. После приступов безумного смеха он вновь обретает способность мыслить-тогда он озирается, и плотно задергивает шторы. После этого из комнаты раздаются те самые звуки, причину которых никто не знает.
Однако вот что делается за плотными шторами. Люди узнали это только тогда, когда ему под каким-то предлогом тайно поставили скрытую камеру.
Человек сидит за столом. Из выдвижного ящика он достает этот нож и видит в нем причину своих эмоций. Он откидывается на спинку стула и начинает смеяться. Неописуемое выражение проскакивает у него в глазах. Он вставляет нож в ладонь левой руки. Крови нет. С жестоким выражением лица он двигает нож к локтю, образуя длинную сквозную рану. Крови нет. Улыбаясь, он вытаскивает нож. Смотрит на руку, и рана моментально затягивается. Закрывает глаза и делает устало-томное лицо, подпирая рукой левую щеку. В правой руке по-прежнему нож.
Резко он выбрасывает левую руку, будто держа бумажный мячик. На ладони видна кровь, ей же он заляпал стену над столом. Забавляясь, он проводит рукой по стене и кровь исчезает. Будто ничего не было.
Вскоре он придумывает другую штуку: он смотрит на руку, и та превращается в какие-то щупальца. Брезгливо он отрубает руку ножом. Щупальца падают на стол, продолжая шевелиться. Через минуту они каким-то образом превращаются в мышь. Он раздавливает ее обрубком левой руки и вновь обретает кисть.
Затем ножом он перерезает себе горло, голова падает на пол. Обезглавленное тело продолжает отрезать от себя части. Затем они растекаются. Собираются воедино.
Подходя к зеркалу, он начинает принимать облик знакомых, подражая их голосам. Иногда он превращается в существа, которых он хоть раз видел в фильмах.
Но он их ненавидит. Они все ему осточертели, но более всего себе сам. Часто он изображает трупы-они ему нравятся намного больше. Иногда он так себя и фотографирует. Но он не подозревает, что это все видит и камера.
Так он играет долго, но он не может убить себя, ибо он-Regeners, удавшийся опыт генной инженерии. Он способен превращаться по своему желанию во что угодно, но он не может умереть. Может быть он бы и умер-больше ему нечего делать в мире людей. Но родители-вся причина в них.
\- - -
Видеоматериала достаточно-можно его брать. Под печатью строжайшей секретности готовится группа опытнейших бойцов. Среди ночи незаметно и бесшумно люди в черном и в масках врываются в квартиру. Дом окружен, бежать некуда-отсюда не уйти даже мыши. Но его комната пуста. Только на столе лежит нож-абсолютно чистый, и давний слой пыли на книжных полках. Микро-камера разбита, и уже ничто не докажет существование Regener''ов. Разве что мирно спящие родители в соседней комнате, умершие мгновенно от передозировки радиоактивного излучения.',
        'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'vosstanovlenie_nespravedlivosti', '<p>Волшебство.<br />
Я сижу в темном заплесневелом подвале. Сквозь маленькое зарешеченное окно иногда проникает темнота, и то только ночью.<br />
Стены здесь белые, и пахнет лекарством. Я в белой рубашке, длинные рукава которой туго связаны сзади. Белой-днем.</p>
<p>Волшебство. Я открываю глаза.<br />
Я иду по улице. Мимо меня проплывают жестокие лица прохожих. Смотреть на них мне неприятно, так же как и касаться их рукой или сумкой. Каждый увлечен. Своими делами, до другого им дела нет.</p>
<p>Волшебство.<br />
Я снова в подвале. Сколько я сижу здесь? Час, день, месяц, год? Нет, всего лишь мгновение-целую вечность. Где-то в углу каплет вода, своим хрустальным звуком разбивая мою голову. Ах нет, это всего одна капля, зависшая в воздухе навечно, она никогда не достигнет земли.<br />
Ремни впиваются в мою плоть, режут мое тело, как ножи. Люди в халатах столпились вокруг меня, кто-то пытается шприцом впырснуть мне какую-то гадость…</p>
<p>Волшебство.<br />
Я по-прежнему иду по городу, стараясь не задевать встречных; я просто упираюсь в них лбом и прохожу сквозь них. Волшебство. Я закрываю глаза и предпочитаю их не открывать.<br />
В подвале нет времени. Для размышлений мне предоставлена вечность. Но думать я не могу о чем-либо из-за лютого холода, сковавшего меня по ногам, рукам и мыслям, и из-за страшного голода, от которого внутренности взрываются и жмутся в моем замерзшем теле. Но времени хватит.<br />
Что я сделал не так??!!!! Отпустите меня! Почему вы стоите надо мной, а я связан, а не наоборот? Какую гадость вы мне литрами вкалываете в мою кровь?</p>
<p>Волшебство. Это не жизнь, это воспоминания.<br />
Это Ад. Расплата за давно прожитую и забытую, неизвестную жизнь. Нет никого и ничего, кроме Ада. Я открываю глаза. Или закрываю? Не знаю, я их не чувствую…<br />
Я отвожу глаза, украдкой заглядывая в глаза прохожих, словно ищу ответа на непонятный, никогда не заданный вопрос. Краснея, заглядываю в красивые лица девушек. Но не нахожу и взгляда. Все увлечены ничем, все находятся где-то не здесь… Кому есть дело до худощавого юноши в черном, который проходит в Никуда?<br />
Ну вот, помада смазана, тушь потекла, колготки порваны и волосы растрепаны… Неряха, шалава… Да что вы обо мне знаете, что бы судить меня?… Что вы вообще можете обо мне знать, если уж я сама о себе ничего не знаю?.. И не стройте мне глазки, девушка, ибо меня вообще не существует!<br />
Ад. Свет стезе моей… Печаль, напои меня, боль, насыти меня!<br />
Я поднимаюсь и выхожу из подвала. Плесень и слизь на стенах вздымается, вздыхает, и вода где-то безостановочно льется на пол. Иногда прозрачная и соленая, иногда густая и красная, плачет по моему уходу…<br />
Выхожу в коридор, захожу в соседнюю палату. Доктора удивленно оборачиваются ко мне. На мне смирительная рубашка и застежки от ремней, а сами ремни на койке, на которой я(?) лежал. Я отвожу протянутую ко мне руку со шприцом, шмыгаю обратно в дверь и выскакиваю на улицу.<br />
Холод, голод, ремни и смирительная рубашка-все мне нипочем, ибо я встретил взгляд. На миг. Навечно. Никогда…</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Восстановление несправедливости', 'Волшебство.
Я сижу в темном заплесневелом подвале. Сквозь маленькое зарешеченное окно иногда проникает темнота, и то только ночью.
Стены здесь белые, и пахнет лекарством. Я в белой рубашке, длинные рукава которой туго связаны сзади. Белой-днем.
Волшебство. Я открываю глаза.
Я иду по улице. Мимо меня проплывают жестокие лица прохожих. Смотреть на них мне неприятно, так же как и касаться их рукой или сумкой. Каждый увлечен. Своими делами, до другого им дела нет.
Волшебство.
Я снова в подвале. Сколько я сижу здесь? Час, день, месяц, год? Нет, всего лишь мгновение-целую вечность. Где-то в углу каплет вода, своим хрустальным звуком разбивая мою голову. Ах нет, это всего одна капля, зависшая в воздухе навечно, она никогда не достигнет земли.
Ремни впиваются в мою плоть, режут мое тело, как ножи. Люди в халатах столпились вокруг меня, кто-то пытается шприцом впырснуть мне какую-то гадость…

Волшебство.
Я по-прежнему иду по городу, стараясь не задевать встречных; я просто упираюсь в них лбом и прохожу сквозь них. Волшебство. Я закрываю глаза и предпочитаю их не открывать.
В подвале нет времени. Для размышлений мне предоставлена вечность. Но думать я не могу о чем-либо из-за лютого холода, сковавшего меня по ногам, рукам и мыслям, и из-за страшного голода, от которого внутренности взрываются и жмутся в моем замерзшем теле. Но времени хватит.
Что я сделал не так??!!!! Отпустите меня! Почему вы стоите надо мной, а я связан, а не наоборот? Какую гадость вы мне литрами вкалываете в мою кровь?
Волшебство. Это не жизнь, это воспоминания.
Это Ад. Расплата за давно прожитую и забытую, неизвестную жизнь. Нет никого и ничего, кроме Ада. Я открываю глаза. Или закрываю? Не знаю, я их не чувствую…
Я отвожу глаза, украдкой заглядывая в глаза прохожих, словно ищу ответа на непонятный, никогда не заданный вопрос. Краснея, заглядываю в красивые лица девушек. Но не нахожу и взгляда. Все увлечены ничем, все находятся где-то не здесь… Кому есть дело до худощавого юноши в черном, который проходит в Никуда?
Ну вот, помада смазана, тушь потекла, колготки порваны и волосы растрепаны… Неряха, шалава… Да что вы обо мне знаете, что бы судить меня?… Что вы вообще можете обо мне знать, если уж я сама о себе ничего не знаю?.. И не стройте мне глазки, девушка, ибо меня вообще не существует!
Ад. Свет стезе моей… Печаль, напои меня, боль, насыти меня!
Я поднимаюсь и выхожу из подвала. Плесень и слизь на стенах вздымается, вздыхает, и вода где-то безостановочно льется на пол. Иногда прозрачная и соленая, иногда густая и красная, плачет по моему уходу…
Выхожу в коридор, захожу в соседнюю палату. Доктора удивленно оборачиваются ко мне. На мне смирительная рубашка и застежки от ремней, а сами ремни на койке, на которой я(?) лежал. Я отвожу протянутую ко мне руку со шприцом, шмыгаю обратно в дверь и выскакиваю на улицу.
Холод, голод, ремни и смирительная рубашка-все мне нипочем, ибо я встретил взгляд. На миг. Навечно. Никогда…',
        'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'ona_i_haos', '<p>Никогда не было Ничего. Не было ни времени, ни пространства, ни идеи, ни материи. Никогда не было ни светло, ни темно- только Ничего. От этого не было страшно. Покоя тоже не было. Нельзя сказать, что ЧТО-ТО БЫЛО.</p>
<p>Вначале было Все. Все называлось Хаос. Хаос был всегда: вечный, бесконечный, бессмысленный. И он был един. Блаженство и боль, Любовь и Ненависть, Свет и Мрак, Счастье и страдание- Все было едино и вездесущно. Любая часть всего была Всегда и Везде. Но так нельзя сказать, ибо Все было неделимо.</p>
<p>Пока не пришла Она. Она пришла Ниоткуда; Она звалась Никто. Она была Никогда. Как Она пришла и зачем, было неизвестно. Не важно. Достаточно было знать, что Она пришла.<br />
Когда Она пришла, Ей пришлось ПОДУМАТЬ. Думать Ей не понравилось- Мысль была чужда и страшна Ей. Она захотела уйти назад в Никуда, Ниоткуда Она появилась. Она не смогла исчезнуть, и Ей пришлось Жить. Жизнь также Ей показалась чуждой, отвратительной, суетливой.</p>
<p>Но, придя, Она по своей Неволе разделила Хаос на две части. Обе части были одинаковы, вечны и бесконечны. Различались они только тем, что одна часть была с Ней, другая- без Нее. А Хаос пожелал вновь воссоединиться, как было Всегда. Это стремление Ей не понравилось, ибо Ей не нравилось движение- проявление Жизни. Она назвала его Порок. Сама Она хотела уйти из Жизни в Никуда; это желание Она нарекла Смертью.</p>
<p>Но Хаос Ей не пускал, он не хотел Ее смерти; Она назвала это Любовью. Хаос хотел быть только с Ней. Любовь была настолько сильна, что породила Смысл.<br />
Она и Хаос не понимали друг друга. Это было невозможно- слишком различны они были. Не могли они быть едины, как желал этого Хаос.</p>
<p>Хаос, воодушевленный Смыслом, совершил страшную ошибку- он поселил Любовь в Ней. И, даже понимая невозможность их единства, Она не могла уйти. Так, Любовь доставляла Ей ужасные мучения, кои были наречены Адом. Ад был страшен: Жить Она не хотела, а Умереть не могла.<br />
Хаос также осознал невозможность их единства, но страстно желал быть с Ней. Желание невозможного породило в нем Ад. Он стал думать о способе их единства; из-за Любви он мог думать только о Ней.</p>
<p>И Любовь привела их к разрушению. Она стремилась к Смерти, он пошел путем Порока.<br />
Она Любила и ненавидела Любовь, он Любил и этим Порочил Любовь.<br />
Она жила Адом, он осознал Порок. Но было слишком поздно. Они оказались слабее себя; когда они это поняли, то увидели себя людьми.</p>
<p>Людьми они обрели сознание. Людьми они увидели себя в окружении других людей. До ужаса они похожи на других. Но они не хотели быть такими, как все. И поэтому они разбили свое сознание.</p>
<p>Сознание оказалось напичкано огромным количеством неизвестных существ и непонятных предметов. Все это вылилось, выкатилось, выползло, вылетело из их сознания.</p>
<p>И тогда люди обратили на них свое Внимание. Внимание людей было пошло и отвратительно. Совокупившись с Пороком, Внимание надсмеялось над Любовью, возненавидело Смерть; для исполнения этого оно воспользовалось Мыслью.<br />
Расправившись со способом, Внимание занялось сущностью: оно изгнало существа и предметы сознания- туда, где были решетки на окнах, где были мягкие стены и потолки, где нервно мигала тусклая лампочка под невыносимо белым потолком. Подходили люди только в белых халатах, темных непрозрачных очках, марлевых повязках и резиновых перчатках, а в руках у них были шприцы и рубашки с длинными рукавами.</p>
<p>Ни Она, ни Хаос этого не видели. Только существа разбитого сознания беспокойно, бесперебойно шипели, трещали, орали им об этом. Только существа сознания были им видимы, только предметы из разбитого сознания были им доступны. Только Ад, невыносимый и бесконечный, обволакивал их внутри и снаружи; только из Ада они состояли.<br />
Только Ад их объединил. Они одинаково страдали от него; только теперь они поняли мучения друг друга. И существа разбитого сознания теперь перемешались. ТЕПЕРЬ ОНИ БЫЛИ ЕДИНЫ- ОНА И ХАОС.</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Она и Хаос', 'Никогда не было Ничего. Не было ни времени, ни пространства, ни идеи, ни материи. Никогда не было ни светло, ни темно- только Ничего. От этого не было страшно. Покоя тоже не было. Нельзя сказать, что ЧТО-ТО БЫЛО.
Вначале было Все. Все называлось Хаос. Хаос был всегда: вечный, бесконечный, бессмысленный. И он был един. Блаженство и боль, Любовь и Ненависть, Свет и Мрак, Счастье и страдание- Все было едино и вездесущно. Любая часть всего была Всегда и Везде. Но так нельзя сказать, ибо Все было неделимо.
Пока не пришла Она. Она пришла Ниоткуда; Она звалась Никто. Она была Никогда. Как Она пришла и зачем, было неизвестно. Не важно. Достаточно было знать, что Она пришла.
Когда Она пришла, Ей пришлось ПОДУМАТЬ. Думать Ей не понравилось- Мысль была чужда и страшна Ей. Она захотела уйти назад в Никуда, Ниоткуда Она появилась. Она не смогла исчезнуть, и Ей пришлось Жить. Жизнь также Ей показалась чуждой, отвратительной, суетливой.
Но, придя, Она по своей Неволе разделила Хаос на две части. Обе части были одинаковы, вечны и бесконечны. Различались они только тем, что одна часть была с Ней, другая- без Нее. А Хаос пожелал вновь воссоединиться, как было Всегда. Это стремление Ей не понравилось, ибо Ей не нравилось движение- проявление Жизни. Она назвала его Порок. Сама Она хотела уйти из Жизни в Никуда; это желание Она нарекла Смертью.
Но Хаос Ей не пускал, он не хотел Ее смерти; Она назвала это Любовью. Хаос хотел быть только с Ней. Любовь была настолько сильна, что породила Смысл.
Она и Хаос не понимали друг друга. Это было невозможно- слишком различны они были. Не могли они быть едины, как желал этого Хаос.
Хаос, воодушевленный Смыслом, совершил страшную ошибку- он поселил Любовь в Ней. И, даже понимая невозможность их единства, Она не могла уйти. Так, Любовь доставляла Ей ужасные мучения, кои были наречены Адом. Ад был страшен: Жить Она не хотела, а Умереть не могла.
Хаос также осознал невозможность их единства, но страстно желал быть с Ней. Желание невозможного породило в нем Ад. Он стал думать о способе их единства; из-за Любви он мог думать только о Ней.
И Любовь привела их к разрушению. Она стремилась к Смерти, он пошел путем Порока.
Она Любила и ненавидела Любовь, он Любил и этим Порочил Любовь.
Она жила Адом, он осознал Порок. Но было слишком поздно. Они оказались слабее себя; когда они это поняли, то увидели себя людьми.
Людьми они обрели сознание. Людьми они увидели себя в окружении других людей. До ужаса они похожи на других. Но они не хотели быть такими, как все. И поэтому они разбили свое сознание.
Сознание оказалось напичкано огромным количеством неизвестных существ и непонятных предметов. Все это вылилось, выкатилось, выползло, вылетело из их сознания.
И тогда люди обратили на них свое Внимание. Внимание людей было пошло и отвратительно. Совокупившись с Пороком, Внимание надсмеялось над Любовью, возненавидело Смерть; для исполнения этого оно воспользовалось Мыслью.
Расправившись со способом, Внимание занялось сущностью: оно изгнало существа и предметы сознания- туда, где были решетки на окнах, где были мягкие стены и потолки, где нервно мигала тусклая лампочка под невыносимо белым потолком. Подходили люди только в белых халатах, темных непрозрачных очках, марлевых повязках и резиновых перчатках, а в руках у них были шприцы и рубашки с длинными рукавами.
Ни Она, ни Хаос этого не видели. Только существа разбитого сознания беспокойно, бесперебойно шипели, трещали, орали им об этом. Только существа сознания были им видимы, только предметы из разбитого сознания были им доступны. Только Ад, невыносимый и бесконечный, обволакивал их внутри и снаружи; только из Ада они состояли.
Только Ад их объединил. Они одинаково страдали от него; только теперь они поняли мучения друг друга. И существа разбитого сознания теперь перемешались. ТЕПЕРЬ ОНИ БЫЛИ ЕДИНЫ- ОНА И ХАОС.',
        'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'iz_waiting_for_the_worms', '<p><code>&lt;… [Проза] …&gt;</code><br />
<code>Возможно, Ксении.</code></p>
<p>Что же Вы молчите?<br />
Нечего сказать?<br />
Прошу Вас, научите<br />
Надеяться и ждать.</p>
<p>Надеяться и ждать,<br />
Что никогда не случится;<br />
Но что бы этого не знать…<br />
Прошу Вас, научите.</p>
<p>Надеяться, что б мне ни сказали,<br />
Что бы ни произошло.<br />
Ждать так, как Вы ждали,<br />
Что бы бытие прошло.</p>
<p>Что же Вы молчите,<br />
Что хотели Вы сказать?<br />
Ах, прошу Вас, не говорите.<br />
Я буду надеяться и ждать.</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Из «Waiting For The Worms»', '`<… [Проза] …>`
`Возможно, Ксении.`
Что же Вы молчите?
Нечего сказать?
Прошу Вас, научите
Надеяться и ждать.

Надеяться и ждать,
Что никогда не случится;
Но что бы этого не знать…
Прошу Вас, научите.

Надеяться, что б мне ни сказали,
Что бы ни произошло.
Ждать так, как Вы ждали,
 Что бы бытие прошло.

Что же Вы молчите,
Что хотели Вы сказать?
Ах, прошу Вас, не говорите.
Я буду надеяться и ждать.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'fotoalbom_vedmy', '<h2>Зеркало не лжет.</h2>
<p>У зеркала стоит молодая и красивая девушка. Улыбаясь, она расчесывает свои длинные золотистые волосы. Свет, влетая в комнату через большое окно, очерчивает ее контуры; многократно отражаясь от стен, улетает в зазеркалье. Благодаря большому зеркальному трюмо, просторная комната кажется еще больше и освещенее.<br />
Но что-то на этой радостной и светлой картине не так. Какие-то неуловимые черты заставляют свет чувствовать себя неловко и быстро прятаться в зазеркалье, а тонкую пленку зеркала дрожать от страха. Перевернув фотографию, нельзя увидеть комнату с другой стороны. А если бы было можно…<br />
Если бы было можно, мы бы увидели, что с другой стороны зеркала причесывается уродливая старуха, сломанным гребнем выдирая последние спутанные колтуном волосы. Кажа ее сине-желтого лица гниет, как и темный заплесневелый подвал, в котором она живет.<br />
Очаровательно улыбаясь, девушка разглаживает свою и без того упругую и свежую кожу. Она довольна, и не боится своего отражения.<br />
Отражения? Между этими двумя мирами и наводящими красоту существами нет ничего общего; только взгляд. Только очень внимательно вглядевшись в ее прекрасное лицо, можно заметить, что, улыбаясь, ее глаза не улыбаются: они злы, жестоки и насмешливы. Глаза старухи, а не девушки.<br />
Но она улыбается. Она очень молода и чертовски красива; остального никто не увидит. Но зеркало никогда не лжет. Как не лгало оно много лет назад, когда старуха видела в зеркале девушку.</p>
<h2>В троллейбусе (&quot;Готика&quot;).</h2>
<p>В троллейбусе сидит девушка. В ней нет ничего особенного или вызывающего-как тысяча других девушек. Задумчиво она смотрит в окно, как смотрят все-думая о своем. Но отсутствующий взгляд-всего лишь видимость. На самом деле она оценивает и анализирует этот мир-бесцветную жизнь за грязным стеклом. Люди входят и выходят, куда-то спеша, болтают о пустом, без причины смеются или плачут. Девушка ни о чем не думает и анализирует лишь подсознательно, на уровне подсознания и эмоций. Она не может выкинуть из головы только одно слово, прочно застрявшее у нее в сознании-«готика».<br />
Город ей не нравится-уродливые здания и кричащие пылающие буквы вывесок и реклам. Люди, каждый из которых считает, что свои проблемы важнее, чем проблемы других, люди, каждый из которых занят своими делами, живущий по законам цивилизации,-все они вместе кажутся массой глупых муравьев. Цена их существования равна нулю. Молодой человек с зелеными волосами и увешанный цепями курит сигарету, бомж с красными глазами и обтрепанной сумкой на плече, семилетний сопляк, орущий во всю глотку и бегущий куда-то-все это ее раздражает.<br />
Город кончается, и троллейбус, покачиваясь, едет мимо парка. Красивые деревья должны бы радовать глаз, но девушка отворачивается-под деревьями годами лежат обертки и банки… «Готика». Ей становится очень больно и грустно. Троллейбус пустеет, ибо людям тоже отчего-то становится неудобно рядом с ней. Девушка вздыхает и, видимо, решает сойти с троллейбуса на следующей остановке. Размышления подходят к концу.<br />
Двери открываются и в салон входит юноша-в очках, сутулый и неловкий, он пробивает талон и неловко садится в ободранное кресло. В руках у него книжка. Начитавшись, он отводит глаза к окну, случайно посмотрев на девушку. От одного взгляда он смущается, краснеет и отводит взгляд. Девушка не может удержаться от улыбки.<br />
Двери открываются, она выходит. Позади уносится троллейбус с затихающими мыслями «Ты куда? Выходишь? Жаль…» . Один на тысячу-уже хорошо. Человечество спасено. Спасен будет один из тысячи.<br />
Она проникает в мысли уже знакомой души. Душе хорошо. Но не от книг, а от очередной дозы. Человечество обречено. Девушка шагает в небо. Мир кончился: сначала для нее, потом для всех.</p>
', '2006-01-01 00:00:00.000000000', 'prose', 'Фотоальбом ведьмы', '## Зеркало не лжет. ##
У зеркала стоит молодая и красивая девушка. Улыбаясь, она расчесывает свои длинные золотистые волосы. Свет, влетая в комнату через большое окно, очерчивает ее контуры; многократно отражаясь от стен, улетает в зазеркалье. Благодаря большому зеркальному трюмо, просторная комната кажется еще больше и освещенее.
Но что-то на этой радостной и светлой картине не так. Какие-то неуловимые черты заставляют свет чувствовать себя неловко и быстро прятаться в зазеркалье, а тонкую пленку зеркала дрожать от страха. Перевернув фотографию, нельзя увидеть комнату с другой стороны. А если бы было можно…
Если бы было можно, мы бы увидели, что с другой стороны зеркала причесывается уродливая старуха, сломанным гребнем выдирая последние спутанные колтуном волосы. Кажа ее сине-желтого лица гниет, как и темный заплесневелый подвал, в котором она живет.
Очаровательно улыбаясь, девушка разглаживает свою и без того упругую и свежую кожу. Она довольна, и не боится своего отражения.
Отражения? Между этими двумя мирами и наводящими красоту существами нет ничего общего; только взгляд. Только очень внимательно вглядевшись в ее прекрасное лицо, можно заметить, что, улыбаясь, ее глаза не улыбаются: они злы, жестоки и насмешливы. Глаза старухи, а не девушки.
Но она улыбается. Она очень молода и чертовски красива; остального никто не увидит. Но зеркало никогда не лжет. Как не лгало оно много лет назад, когда старуха видела в зеркале девушку.

## В троллейбусе ("Готика"). ##
В троллейбусе сидит девушка. В ней нет ничего особенного или вызывающего-как тысяча других девушек. Задумчиво она смотрит в окно, как смотрят все-думая о своем. Но отсутствующий взгляд-всего лишь видимость. На самом деле она оценивает и анализирует этот мир-бесцветную жизнь за грязным стеклом. Люди входят и выходят, куда-то спеша, болтают о пустом, без причины смеются или плачут. Девушка ни о чем не думает и анализирует лишь подсознательно, на уровне подсознания и эмоций. Она не может выкинуть из головы только одно слово, прочно застрявшее у нее в сознании-«готика».
Город ей не нравится-уродливые здания и кричащие пылающие буквы вывесок и реклам. Люди, каждый из которых считает, что свои проблемы важнее, чем проблемы других, люди, каждый из которых занят своими делами, живущий по законам цивилизации,-все они вместе кажутся массой глупых муравьев. Цена их существования равна нулю. Молодой человек с зелеными волосами и увешанный цепями курит сигарету, бомж с красными глазами и обтрепанной сумкой на плече, семилетний сопляк, орущий во всю глотку и бегущий куда-то-все это ее раздражает.
Город кончается, и троллейбус, покачиваясь, едет мимо парка. Красивые деревья должны бы радовать глаз, но девушка отворачивается-под деревьями годами лежат обертки и банки… «Готика». Ей становится очень больно и грустно. Троллейбус пустеет, ибо людям тоже отчего-то становится неудобно рядом с ней. Девушка вздыхает и, видимо, решает сойти с троллейбуса на следующей остановке. Размышления подходят к концу.
Двери открываются и в салон входит юноша-в очках, сутулый и неловкий, он пробивает талон и неловко садится в ободранное кресло. В руках у него книжка. Начитавшись, он отводит глаза к окну, случайно посмотрев на девушку. От одного взгляда он смущается, краснеет и отводит взгляд. Девушка не может удержаться от улыбки.
Двери открываются, она выходит. Позади уносится троллейбус с затихающими мыслями «Ты куда? Выходишь? Жаль…» . Один на тысячу-уже хорошо. Человечество спасено. Спасен будет один из тысячи.
Она проникает в мысли уже знакомой души. Душе хорошо. Но не от книг, а от очередной дозы. Человечество обречено. Девушка шагает в небо. Мир кончился: сначала для нее, потом для всех.
', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'vas_ne_kasaetsya', '<p>придумалось и смешило</p>
<p>В госпиталь был доставлен мужчина с многочисленными ножевыми ранениями, 30% кожи было повреждено огнём, а на лицо был пролит концентрированный раствор серной кислоты. К счастью, он выжил, перенеся множество операций. После того, как он вышел из комы, его спросили, что с ним случилось. На что он заявил: —Вас не касается моя интимная жизнь.</p>
', '2006-04-26 00:00:00.000000000', 'prose', 'Вас не касается', 'придумалось и смешило
В госпиталь был доставлен мужчина с многочисленными ножевыми ранениями, 30% кожи было повреждено огнём, а на лицо был пролит концентрированный раствор серной кислоты. К счастью, он выжил, перенеся множество операций. После того, как он вышел из комы, его спросили, что с ним случилось. На что он заявил: —Вас не касается моя интимная жизнь.',
            'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'vladyka', '<p>Посвящается my friend, чей перевод этого же произведения меня некогда впечатлил, но, увы, был утерян</p>
<p><em><strong>THE MASTER</strong></em></p>
<p><em>Now when the darkness came over the earth Joseph of Arimathea, having lighted a torch of pinewood, passed down from the hill into the valley. For he had business in his own home. And kneeling on the flint stones of the Valley of Desolation he saw a young man who was naked and weeping. His hair was the colour of honey, and his body was as a white flower, but he had wounded his body with thorns and on his hair had he set ashes as a crown. And he who had great possessions said to the young man who was naked and weeping, ''I do not wonder that your sorrow is so great, for surely He was a just man.'' And the young man answered, ''It is not for Him that I am weeping, but for myself. I too have changed water into wine, and I have healed the leper and given sight to the blind. I have walked upon the waters, and from the dwellers in the tombs I have cast out devils. I have fed the hungry in the desert where there was no food, and I have raised the dead from their narrow houses, and at my bidding, and before a great multitude, of people, a barren fig- tree withered away. All things that this man has done I have done also. And yet they have not crucified me.''</em></p>
<p><em>Oscar Wilde</em></p>
<p><em><strong>Владыка</strong></em></p>
<p><em>Внегда ушло светило великое, И тьма обьяла вся кругом, Освещая путь, Иосиф Аримафейский Сошел в Долину, как звал долг. В Долине Плача преклоняя колени, Узрел он, как юноша нагой В кровь терзал свое тело белое, А чело стяжал терновый венец. Да в диво Иосифу сие деяние, Аж свое оставил и вопросил: &quot;Разумею аз, твоя скорбь великая, Ибо смерть Он принял как человек?&quot; &quot;Не смерть Его сему причина,&quot;-- Ответствовал муж младой,-- &quot;Аз скорблю над своей неудачей, Осмелился аз последовать за Ним.&quot; &quot;Аки Он, обращал воды в вина, Исцелял прокаженных и больных, Взывал аз к духам преисподней, И таче ступал аз по воде. Аз кормил алчущих в пустыне, Да мертвых воскрешал из могил. Аз деял вся, ак деял тъ человек. Но меня они не распяли.&quot;</em></p>
<p>————— My friend, Ваш перевод был совсем не плох, как Вы считали... <img src="http://static.diary.ru/userdir/2/3/6/0/23605/7923003.jpg" alt="7923003.jpg" /></p>
', '2006-04-16 00:00:00.000000000', 'translations', 'Владыка', 'Посвящается my friend, чей перевод этого же произведения меня некогда впечатлил, но, увы, был утерян
***THE MASTER***
*Now when the darkness came over the earth Joseph of Arimathea, having lighted a torch of pinewood, passed down from the hill into the valley. For he had business in his own home. And kneeling on the flint stones of the Valley of Desolation he saw a young man who was naked and weeping. His hair was the colour of honey, and his body was as a white flower, but he had wounded his body with thorns and on his hair had he set ashes as a crown. And he who had great possessions said to the young man who was naked and weeping, ''I do not wonder that your sorrow is so great, for surely He was a just man.'' And the young man answered, ''It is not for Him that I am weeping, but for myself. I too have changed water into wine, and I have healed the leper and given sight to the blind. I have walked upon the waters, and from the dwellers in the tombs I have cast out devils. I have fed the hungry in the desert where there was no food, and I have raised the dead from their narrow houses, and at my bidding, and before a great multitude, of people, a barren fig- tree withered away. All things that this man has done I have done also. And yet they have not crucified me.''*
*Oscar Wilde*
***Владыка***
*Внегда ушло светило великое, И тьма обьяла вся кругом, Освещая путь, Иосиф Аримафейский Сошел в Долину, как звал долг. В Долине Плача преклоняя колени, Узрел он, как юноша нагой В кровь терзал свое тело белое, А чело стяжал терновый венец. Да в диво Иосифу сие деяние, Аж свое оставил и вопросил: "Разумею аз, твоя скорбь великая, Ибо смерть Он принял как человек?" "Не смерть Его сему причина,"-- Ответствовал муж младой,-- "Аз скорблю над своей неудачей, Осмелился аз последовать за Ним." "Аки Он, обращал воды в вина, Исцелял прокаженных и больных, Взывал аз к духам преисподней, И таче ступал аз по воде. Аз кормил алчущих в пустыне, Да мертвых воскрешал из могил. Аз деял вся, ак деял тъ человек. Но меня они не распяли."*
————— My friend, Ваш перевод был совсем не плох, как Вы считали... ![7923003.jpg][]

[7923003.jpg]: http://static.diary.ru/userdir/2/3/6/0/23605/7923003.jpg', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'moe_mumie', '<p>Пришел однажды поросенок к Гарри Поттеру и попросил научить его танцевать. Что-то сверкнуло. Старая королева разлепила свои очи к полудню и, увидев это сияние, подумала: &quot;К дождю&quot;. &quot;К королеве&quot;—в свою очередь подумал дождь. Поросенок, ударяя копытцами чечетку, прошелся мимо зАмка. У ворот сидел наглый заяц и курил сигарету. Не выходя из кайфа, он спросил у поросенка: &quot;От Гарри?&quot;. Поросенок станцевал &quot;да&quot;, и пошел дальше. Дождь капал на купола замка и стекал вниз на зайца. Заяц не обращал на это внимание. И только королева, зевнув, сдвинула жирный зад на ноги, прокочевала к зеркалу, разделась донага, и, открыв банку с каким-то кремом, принялась втирать его в себя. Помолодев, королева одела подвенечное платье, оседлала наглого зайца, и, пришпорив его, помчалась в сторону обители Гарри Поттера. Поросенок, пританцовывая, лишь хихикал. Вдруг его кто-то пребольно дернул за розовый хвостик. Хвостик жалобно пискнул и оторвался. &quot;На вас хвостов не напасешься&quot;—сердито подумал поросенок, параллельно выращивая павлиний хвост. Обернувшись, он увидел мумие. Чумазое и довольное, мумие шаловливо лыбилось, сжимая в руке оторванный поросячий хвостик. Хвостик продолжал вертеться и пищать, удержать под силу было только мумию, у которого специально для этих целей имелись небольшие когти. Когти, к слову, передавались от мумия к мумию по наследству. Это происходило каждый день, но прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенок ничем не отличался от старого мумия, которого, правда, никто не помнил, и в силу схожести считал именно прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенком. Тут возвращались Гарри вместе с девчушкой принцессой, которую он держал под руку. Она путалась в подвенечном платье,которое ей было очень велико. Принцесса, отчаянно молодея, показала поросенку рожу, а счастливый Поттер пинком отправил мумие в небо. Поросенок в благодарность оттанцевал &quot;ча ча ча&quot;, а назавтра, когда Поттер пойдет разводиться со старухой Королевой, потомок прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенка, пра-прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенок опять будет выщипывать роскошный павлиний хвост поросенка. Подумав это, поросенок огорчился и неожиданно для себя произнес: <strong>Ква!</strong> <img src="http://static.diary.ru/userdir/2/3/6/0/23605/4642641.gif" alt="4642641.gif" /></p>
', '2005-11-15 00:00:00.000000000', 'prose', 'Моё мумиё', 'Пришел однажды поросенок к Гарри Поттеру и попросил научить его танцевать. Что-то сверкнуло. Старая королева разлепила свои очи к полудню и, увидев это сияние, подумала: "К дождю". "К королеве"—в свою очередь подумал дождь. Поросенок, ударяя копытцами чечетку, прошелся мимо зАмка. У ворот сидел наглый заяц и курил сигарету. Не выходя из кайфа, он спросил у поросенка: "От Гарри?". Поросенок станцевал "да", и пошел дальше. Дождь капал на купола замка и стекал вниз на зайца. Заяц не обращал на это внимание. И только королева, зевнув, сдвинула жирный зад на ноги, прокочевала к зеркалу, разделась донага, и, открыв банку с каким-то кремом, принялась втирать его в себя. Помолодев, королева одела подвенечное платье, оседлала наглого зайца, и, пришпорив его, помчалась в сторону обители Гарри Поттера. Поросенок, пританцовывая, лишь хихикал. Вдруг его кто-то пребольно дернул за розовый хвостик. Хвостик жалобно пискнул и оторвался. "На вас хвостов не напасешься"—сердито подумал поросенок, параллельно выращивая павлиний хвост. Обернувшись, он увидел мумие. Чумазое и довольное, мумие шаловливо лыбилось, сжимая в руке оторванный поросячий хвостик. Хвостик продолжал вертеться и пищать, удержать под силу было только мумию, у которого специально для этих целей имелись небольшие когти. Когти, к слову, передавались от мумия к мумию по наследству. Это происходило каждый день, но прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенок ничем не отличался от старого мумия, которого, правда, никто не помнил, и в силу схожести считал именно прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенком. Тут возвращались Гарри вместе с девчушкой принцессой, которую он держал под руку. Она путалась в подвенечном платье,которое ей было очень велико. Принцесса, отчаянно молодея, показала поросенку рожу, а счастливый Поттер пинком отправил мумие в небо. Поросенок в благодарность оттанцевал "ча ча ча", а назавтра, когда Поттер пойдет разводиться со старухой Королевой, потомок прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенка, пра-прапрапрапрапрапрапрапрапрапрапрапрапрапрамумиенок опять будет выщипывать роскошный павлиний хвост поросенка. Подумав это, поросенок огорчился и неожиданно для себя произнес: **Ква!** ![4642641.gif][]

[4642641.gif]: http://static.diary.ru/userdir/2/3/6/0/23605/4642641.gif', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'plaha', '<p>Прости, я опоздал.</p>
<p><strong>Ничего, ничего...</strong></p>
<p>...</p>
<p><strong>...</strong></p>
<p>...Быть может, зайдем, перекусим?</p>
<p><strong>Спасибо, мне не хочется есть.</strong></p>
<p>Тогда... Прогуляемся?</p>
<p><strong>У меня нет времени, давай ближе к делу</strong> —</p>
<p>Время позднее: раннее утро. Века бегут, как секунды. И каждый шаг мой, словно через горы, как прыжок секундной стрелки—не замедлить, не остановить, не отвратить. Смеркалось. Вчера. —когда-то почти бесконечно давно. Сегодня утро, и все уже смерклось. Темно. И пусто. Какие-то люди предо мной, они тянут ко мне молящие взгляды и нуждающиеся руки... А я молчу. И иду вперед. Люди тают, как видения, некоей сюрреалистической картиной изгибаясь в стороны от меня. И путь мой, черный, как вечность, и пустой, как отчаяние, упрямо ведет меня вперед, переставая существовать позади меня. И вся жизнь моя, возможно, так и оставшаяся неполной, угрюмым кинематографом напоминает о себе по сторонам от меня. Путь мой непреграждаем, я иду, не оглядываясь на протянутые ко мне надежды, так же, навечно, угасающие позади меня. И мне больно, что я так им и не помог, обратив их надежды в их отчаяние... И теперь, гонимый торжествующим—таким же отчаянием, неотвратимо иду к Концу.</p>
<blockquote>
<blockquote>
<p><strong>И воздастся им по делам их...</strong>&lt;&lt;</p>
</blockquote>
</blockquote>
<p>Господи, дай мне еще один, последний шанс! Я исправлю все! Я раскаиваюсь... Поздно.</p>
<p><strong>У меня нет времени, давай ближе к делу</strong></p>
<p>Я становлюсь на колени, кладу голову на плаху. И священник торжественно глаголит:</p>
<p><strong>К черту!!</strong></p>
<p>Голова катится с плахи к ногам моей спутницы. А она, игриво поглядывая в мои тускнеющие веки, кокетливо спрашивает:</p>
<p><strong>Ты не расплатишься ли за меня, дорогой?</strong></p>
', '2005-09-24 00:00:00.000000000', 'prose', 'Плаха', 'Прости, я опоздал.
**Ничего, ничего...**
...
**...**
...Быть может, зайдем, перекусим?
**Спасибо, мне не хочется есть.**
Тогда... Прогуляемся?
**У меня нет времени, давай ближе к делу** —
Время позднее: раннее утро. Века бегут, как секунды. И каждый шаг мой, словно через горы, как прыжок секундной стрелки—не замедлить, не остановить, не отвратить. Смеркалось. Вчера. —когда-то почти бесконечно давно. Сегодня утро, и все уже смерклось. Темно. И пусто. Какие-то люди предо мной, они тянут ко мне молящие взгляды и нуждающиеся руки... А я молчу. И иду вперед. Люди тают, как видения, некоей сюрреалистической картиной изгибаясь в стороны от меня. И путь мой, черный, как вечность, и пустой, как отчаяние, упрямо ведет меня вперед, переставая существовать позади меня. И вся жизнь моя, возможно, так и оставшаяся неполной, угрюмым кинематографом напоминает о себе по сторонам от меня. Путь мой непреграждаем, я иду, не оглядываясь на протянутые ко мне надежды, так же, навечно, угасающие позади меня. И мне больно, что я так им и не помог, обратив их надежды в их отчаяние... И теперь, гонимый торжествующим—таким же отчаянием, неотвратимо иду к Концу.
>>**И воздастся им по делам их...**<<
Господи, дай мне еще один, последний шанс! Я исправлю все! Я раскаиваюсь... Поздно.
**У меня нет времени, давай ближе к делу**
Я становлюсь на колени, кладу голову на плаху. И священник торжественно глаголит:
**К черту!!**
Голова катится с плахи к ногам моей спутницы. А она, игриво поглядывая в мои тускнеющие веки, кокетливо спрашивает:
**Ты не расплатишься ли за меня, дорогой?**', 'Gargoyle');
merge into CREATIONS (UID, ALIAS, BODY, DATE, GENRE, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), 'anek_dlya_morbi', '<p>Повадился знач в одно королевство дракон разбойничать. Упарил, прям спасу нет. Ну и король в спешном порядке приказал на всех углах обьяву развесить &quot;Wanted Дракон по кликухе Мерзкая Тварь (фото). Полкоролевства и принцесса&quot;<br />
Никто правда не решался, пришлось дописать &quot;и бочка водки&quot;.<br />
Тогда отыскался такой хитрец, пришел и грит:<br />
--Ладно, давай, твою величество, бочку водки и я вот этими руками защекочу дракона до смерти.<br />
--Э нет, холоп, сначала дракон. А что б без наеба, принеси ка в доказательство его зуб.<br />
Короче сошлись -- Полбочки водяры сразу, и полбочки потом, и еще бочку перед первой брачной, ибо принцесса та еще красавица -- дракон и тот сексуальнее.<br />
Пошел наш дурак знач драконов мочить, да решил сперва завернуть к местной бабе яге, первой красавице в королевстве. И так ей понравился визит, что решила ему помочь.<br />
--Вот тебе снотворное со слабительным, зайди к дракону на чаек, выплесни эту гадость. Он заснет, а ты отпили ему зуб и покажи королю.</p>
<p>Так он и сделал. Дракон сам открыл дверь, налил чаю из самовару, предложил гостинцев к чаю, и во время беседы все подмигивал. А тот только ждал, когда дракон отвернется. Случая не представлялось, пришлось схитрить:<br />
--Дракон, смотри, принцесса!<br />
Дракон усиленно зажмурился, отвернулся и сжался, вспоминая, как по глупости, молодости и неопытности ее вздумал похитить, и от этого его колотило.<br />
А холоп в это время подсыпал приготовленное свинство дракону в чай.<br />
--Что-то чай быстро скис, ты случаем не плевал в самовар?<br />
--Не, ну что ты. Если бы я плюнул, ты бы давно уже сдох!<br />
дальше пошло как по маслу, дракон забалдел, надрался и дал храпака, герой спилил зуб и оставил записку &quot;услуги стоматолога - 100 золотых, общий наркоз - 50. Кароч, дракон, я твою пещеру с золотишком обчистил, не будь лохом!&quot;.<br />
Король увидел зуб и обрадовался - и от дракона избавился, и принцессу сбагрил замуж.</p>
<p>Была свадьба, и вот наступил страшный момент - первая брачная ночь. Жених набрался так, что не то что там - сам на ногах не стоял, и приставал к принцессе с поцелуями. А тут, вдруг, стук в окно. Жених перепугался, никак любовница Баба Яга застукала в постели с женой! И спрашивает:<br />
--Кто таам??</p>
<p> --СИЦАС УЗНАЕС!</p>
<p> <img src="http://rf.foto.radikal.ru/0708/4b/1678543c854a.jpg" alt="1678543c854a.jpg" /></p>
', '2008-01-31 00:00:00.000000000', 'prose', 'Анек для Морби', 'Повадился знач в одно королевство дракон разбойничать. Упарил, прям спасу нет. Ну и король в спешном порядке приказал на всех углах обьяву развесить "Wanted Дракон по кликухе Мерзкая Тварь (фото). Полкоролевства и принцесса"
Никто правда не решался, пришлось дописать "и бочка водки".
Тогда отыскался такой хитрец, пришел и грит:
\--Ладно, давай, твою величество, бочку водки и я вот этими руками защекочу дракона до смерти.
\--Э нет, холоп, сначала дракон. А что б без наеба, принеси ка в доказательство его зуб.
Короче сошлись -- Полбочки водяры сразу, и полбочки потом, и еще бочку перед первой брачной, ибо принцесса та еще красавица -- дракон и тот сексуальнее.
Пошел наш дурак знач драконов мочить, да решил сперва завернуть к местной бабе яге, первой красавице в королевстве. И так ей понравился визит, что решила ему помочь.
\--Вот тебе снотворное со слабительным, зайди к дракону на чаек, выплесни эту гадость. Он заснет, а ты отпили ему зуб и покажи королю.

Так он и сделал. Дракон сам открыл дверь, налил чаю из самовару, предложил гостинцев к чаю, и во время беседы все подмигивал. А тот только ждал, когда дракон отвернется. Случая не представлялось, пришлось схитрить:
\--Дракон, смотри, принцесса!
Дракон усиленно зажмурился, отвернулся и сжался, вспоминая, как по глупости, молодости и неопытности ее вздумал похитить, и от этого его колотило.
А холоп в это время подсыпал приготовленное свинство дракону в чай.
\--Что-то чай быстро скис, ты случаем не плевал в самовар?
\--Не, ну что ты. Если бы я плюнул, ты бы давно уже сдох!
дальше пошло как по маслу, дракон забалдел, надрался и дал храпака, герой спилил зуб и оставил записку "услуги стоматолога - 100 золотых, общий наркоз - 50. Кароч, дракон, я твою пещеру с золотишком обчистил, не будь лохом!".
Король увидел зуб и обрадовался - и от дракона избавился, и принцессу сбагрил замуж.

Была свадьба, и вот наступил страшный момент - первая брачная ночь. Жених набрался так, что не то что там - сам на ногах не стоял, и приставал к принцессе с поцелуями. А тут, вдруг, стук в окно. Жених перепугался, никак любовница Баба Яга застукала в постели с женой! И спрашивает:
\--Кто таам??

 --СИЦАС УЗНАЕС!

 ![1678543c854a.jpg][]

[1678543c854a.jpg]: http://rf.foto.radikal.ru/0708/4b/1678543c854a.jpg', 'Gargoyle');

merge into NEWS (UID, DATE, BODY, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), '2010-04-05 19:11:00.000000000', 'Первая бета сайта на движке "Gargoyle Framework"!',
            'Hello world!', 'Первая бета сайта на движке "Gargoyle Framework"!',
            'Gargoyle');
merge into NEWS (UID, DATE, BODY, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), '2010-04-20 00:09:00.000000000',
            'Новая морда сайта!нет предела совершенству, но на сегодня так.Пополнение коллекции, исправлено и дополнено. Поэтому: Вторая бета!',
            'Как наше здоровье? Не дождётесь!',
            'Новая морда сайта!нет предела совершенству, но на сегодня так.Пополнение коллекции, исправлено и дополнено. Поэтому: Вторая бета!',
            'Gargoyle');
merge into NEWS (UID, DATE, BODY, HEAD, SOURCE, AUTHOR)
    values (RANDOM_UUID(), '2010-04-20 13:17:00.000000000',
            'пока придумаю что делать с баннером, просто закрывайте его',
            'баннер', 'пока придумаю что делать с баннером, просто закрывайте его',
            'Gargoyle');

merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('1', 'Лев Толстой (Leo Tolstoy)', '',
            'Fear of death is the realization of life''s unresolved contradiction.',
            'Fear of death is the realization of life''s unresolved contradiction.',
            'Страх смерти есть только сознание неразрешенного противоречия жизни',
            'Страх смерти есть только сознание неразрешенного противоречия жизни',
            'e0994ce8-abba-421b-90aa-bdd8857522c6');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('2', '', '', 'Reality is a momentary dream, but a dream is a reality for an eternity',
            'Reality is a momentary dream, but a dream is a reality for an eternity',
            'Реальность - это мгновенный сон, но сон - это реальность в вечности',
            'Реальность - это мгновенный сон, но сон - это реальность в вечности',
            '568b636e-e7b7-4b3b-b5ba-7a4fb95e6ddb');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('3', '', '',
            'Humans can never see themselves as others see them. Humans can never really understand their own feelings',
            'Humans can never see themselves as others see them. Humans can never really understand their own feelings',
            'Человеки никогда не могут видеть себя так, как другие их видят. Человеки никогда на самом деле не могут понять собственные чувства',
            'Человеки никогда не могут видеть себя так, как другие их видят. Человеки никогда на самом деле не могут понять собственные чувства',
            '6cecc89e-7a4a-49a1-be20-fe4106f89349');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('4', '', '', 'Human emotions are like a labyrinth... that go on being reflected like mirrors for eternity',
            'Human emotions are like a labyrinth... that go on being reflected like mirrors for eternity',
            'Человеческие эмоции похожи на лабиринт... Они отражены как зеркала в вечности',
            'Человеческие эмоции похожи на лабиринт... Они отражены как зеркала в вечности',
            '51ebcb83-4164-4bd5-9bd1-f527ff880447');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('5', '', '', 'When you think about someone you don''t want to meet, you meet him again',
            'When you think about someone you don''t want to meet, you meet him again',
            'Когда ты думаешь о ком-либо, с кем ты не хочешь встречаться, ты снова его встречаешь',
            'Когда ты думаешь о ком-либо, с кем ты не хочешь встречаться, ты снова его встречаешь',
            '96fb8623-01a5-4697-9d4c-2b29f76aeac5');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('6', '', '',
            'The main thing that makes you a person is your soul... so if you lose your soul you are no longer human',
            'The main thing that makes you a person is your soul... so if you lose your soul you are no longer human',
            'Главное, что делает тебя личностью, это твоя душа... Поэтому, если ты теряешь душу, ты больше не человек',
            'Главное, что делает тебя личностью, это твоя душа... Поэтому, если ты теряешь душу, ты больше не человек',
            'a8cda31a-e6e7-424d-91f9-9a6123258315');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('7', '', '', 'Everything tastes good to starving people', 'Everything tastes good to starving people',
            'Голодному все вкусно ', 'Голодному все вкусно ', '5d65d835-12f0-4ea2-9593-7a4fc65aa6d1');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('8', '', '', 'It''s because you''re trying to flee from reality. That''s why you have visions',
            'It''s because you''re trying to flee from reality. That''s why you have visions',
            'Потому что ты пытаешься убежать от реальности. Вот почему у тебя видения',
            'Потому что ты пытаешься убежать от реальности. Вот почему у тебя видения',
            '35667c94-c79a-45c8-8631-62e13408d1de');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('9', '', '',
            'Because of your optimism, you get depressed when you don''t succeed. The more you think of success the harder it gets to accept failure',
            'Because of your optimism, you get depressed when you don''t succeed. The more you think of success the harder it gets to accept failure',
            'Из-за твоего оптимизма, ты впадаешь в депрессию, когда не преуспеваешь. Чем больше ты думаешь об успехе, тем тяжелее становится принять поражение',
            'Из-за твоего оптимизма, ты впадаешь в депрессию, когда не преуспеваешь. Чем больше ты думаешь об успехе, тем тяжелее становится принять поражение',
            '4fbfc077-1b42-47c3-90e4-1af5e42452ea');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('10', '', '', 'Luck is part of a person''s power, too', 'Luck is part of a person''s power, too',
            'Удача - тоже часть силы личности', 'Удача - тоже часть силы личности',
            '1dad25a1-66d3-4e5f-acfa-7ed8b9f793ca');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('11', '', '',
            'please remember, what you see is not everything. Truth is made up of many different things. There are as many truths as there are people. And please, remember that wherever there is a person, there is always a ''thought''. Whatever you see, and whatever happens. What happened in the past is what makes a person they are now. Some people are trapped in the past and some people are unstable because they lost thier past. Look at the past, face it, and come to grips with it... that''s true, internal strength',
            'please remember, what you see is not everything. Truth is made up of many different things. There are as many truths as there are people. And please, remember that wherever there is a person, there is always a ''thought''. Whatever you see, and whatever happens. What happened in the past is what makes a person they are now. Some people are trapped in the past and some people are unstable because they lost thier past. Look at the past, face it, and come to grips with it... that''s true, internal strength',
            'Пожалуйста, запомни: что ты видишь, это ещё не всё. Истина состоит из многих разных вещей. Истин так же много, как людей. И, пожалуйста, запомни, что где-то есть личность, всегда есть и мысль. Всё, что ты видишь, всё, что происходит. Что было в прошлом, то сделало людей такими, какие они сейчас. Некоторые люди заперты в прошлом и некоторые неуравновешены, потому что потеряли своё прошлое. Смотри в прошлое, встреться с ним и вступи в схватку... Это истинная внутренняя сила',
            'Пожалуйста, запомни: что ты видишь, это ещё не всё. Истина состоит из многих разных вещей. Истин так же много, как людей. И, пожалуйста, запомни, что где-то есть личность, всегда есть и мысль. Всё, что ты видишь, всё, что происходит. Что было в прошлом, то сделало людей такими, какие они сейчас. Некоторые люди заперты в прошлом и некоторые неуравновешены, потому что потеряли своё прошлое. Смотри в прошлое, встреться с ним и вступи в схватку... Это истинная внутренняя сила',
            'fbc0bad6-62ce-4488-a8e1-8f580de38f2b');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('12', '', '',
            'Little waves of time and change pass us eternally, and then, a wind blows occassionally and the time for change comes',
            'Little waves of time and change pass us eternally, and then, a wind blows occassionally and the time for change comes',
            'Небольшие волны времени и перемен проходят мимо нас, и тогда, ветер случайно дует и приходит время для перемены',
            'Небольшие волны времени и перемен проходят мимо нас, и тогда, ветер случайно дует и приходит время для перемены',
            '79218c91-709a-4a1d-886e-bd451d13a083');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('13', '', '', 'Curiosity is a double-edged sword and often changes one''s destiny',
            'Curiosity is a double-edged sword and often changes one''s destiny',
            'Любопытство - это обоюдоострый меч, и зачастую меняет чью-то судьбу',
            'Любопытство - это обоюдоострый меч, и зачастую меняет чью-то судьбу',
            'e8a622d6-72c3-4c3d-aa76-b843abc2d022');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('14', '', '',
            'There may come a day when your kindness will hurt you, but I hope you stay as you are and do what you believe in',
            'There may come a day when your kindness will hurt you, but I hope you stay as you are and do what you believe in',
            'Может настать день, когда твоя доброта повредит тебе, но, я надеюсь, ты останешься таким же, и будешь делать то, во что ты веришь',
            'Может настать день, когда твоя доброта повредит тебе, но, я надеюсь, ты останешься таким же, и будешь делать то, во что ты веришь',
            '99f51d46-dea9-40ca-b3b6-2ac50c27e4f5');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('15', '', '',
            'A cloud of obsession that leaves the natural circle of reincarnation can create a demon from dusts of the cloud',
            'A cloud of obsession that leaves the natural circle of reincarnation can create a demon from dusts of the cloud',
            'Облако одержимости, которое покидает естественный круг реинкарнации может создать демона из облака пыли',
            'Облако одержимости, которое покидает естественный круг реинкарнации может создать демона из облака пыли',
            '425e8be9-3afa-4c6f-b2de-19570e72794a');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('16', '', '', 'I tried to give you strength but it must have been me who recieved your strength',
            'I tried to give you strength but it must have been me who recieved your strength',
            'Я пыталась придать тебе сил, но, должно быть, это я получила твою силу',
            'Я пыталась придать тебе сил, но, должно быть, это я получила твою силу',
            '05f5df99-9d24-40ee-8a3f-08d879ff717d');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('17', '', '',
            'How strange our hearts are. No matter how dead and dry it looks, it always has the capacity to come alive, like a seed',
            'How strange our hearts are. No matter how dead and dry it looks, it always has the capacity to come alive, like a seed',
            'Какие странные наши сердца. Неважно, насколько мёртвым и сухим оно кажется, у него всегда остается возможность вернуться к жизни - как семя',
            'Какие странные наши сердца. Неважно, насколько мёртвым и сухим оно кажется, у него всегда остается возможность вернуться к жизни - как семя',
            'fe477fd7-cf90-4abb-b706-daa0ccbc86b6');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('18', 'Edgar Allan Poe (Эдгар Аллан По)', '', 'All that we see or seem is but a dream within a dream',
            'All that we see or seem is but a dream within a dream',
            'Всё, что мы видим или нам кажется, это только сон во сне',
            'Всё, что мы видим или нам кажется, это только сон во сне', '7bf9deb9-6016-4cde-b2ea-ff8923150683');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('19', '', '', 'Everybody''s life is a fable told by God', 'Everybody''s life is a fable told by God',
            'Всякая жизнь - это сказка, рассказанная Богом', 'Всякая жизнь - это сказка, рассказанная Богом',
            '1951af17-7d8b-415c-819e-38cb9e8bc0b9');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('20', 'Aeschylus (Эсхилл)', '', 'The reward of pain is experience', 'The reward of pain is experience',
            'Награда за боль - опыт', 'Награда за боль - опыт', '145edd6b-44f0-4834-ad0e-6f42c873d55a');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('21', '', '',
            'It''s never shameful to seek someone''s help. If you''ll be yourself and like yourself, you won''t feel ashamed of needing help from others. Although, being yourself is the hardest part',
            'It''s never shameful to seek someone''s help. If you''ll be yourself and like yourself, you won''t feel ashamed of needing help from others. Although, being yourself is the hardest part',
            'Никогда не стыдно искать чьей-либо помощи. Если ты будешь собой, и любишь себя, тебе не будет стыдно нуждаться в помощи. Хотя, быть собой - это самое сложное',
            'Никогда не стыдно искать чьей-либо помощи. Если ты будешь собой, и любишь себя, тебе не будет стыдно нуждаться в помощи. Хотя, быть собой - это самое сложное',
            'c5d3837c-0134-41af-b808-cc0c00d794df');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('22', '', '', '...But if you give up, that''s the end...', '...But if you give up, that''s the end...',
            '...Но если ты сдашься, это конец...', '...Но если ты сдашься, это конец...',
            'f6897cee-1732-435b-a66c-e6e7a3cf1f47');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('23', 'Hans Gustav Adolf Gross', '',
            'Love and hatred are the same thing. The former is just aggressive and the later passive',
            'Love and hatred are the same thing. The former is just aggressive and the later passive',
            'Любовь и ненависть это одно и то же. Только первое агрессивно, а второе пассивно',
            'Любовь и ненависть это одно и то же. Только первое агрессивно, а второе пассивно',
            'fba311f5-febd-4c85-b694-cffa8ce9e072');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('24', 'Wolfram von Eschenbach', '',
            'Pain is a great teacher for human beings. The soul grows under the breath of pain',
            'Pain is a great teacher for human beings. The soul grows under the breath of pain',
            'Боль - великий учитель для человеческих созданий. Душа растет под дыханием боли',
            'Боль - великий учитель для человеческих созданий. Душа растет под дыханием боли',
            '1d96af55-d41a-45c7-8025-3e93b0541645');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('25', '', '', 'If you have hope, then even that slight possibility is better than zero',
            'If you have hope, then even that slight possibility is better than zero',
            'Если у тебя есть надежда, то даже ничтожная возможность лучше чем ничего',
            'Если у тебя есть надежда, то даже ничтожная возможность лучше чем ничего',
            'e7b307a1-86e8-4b33-acaf-5bb434dd1bdd');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('26', 'Albert Camus', '', 'Without the desire to live, there is no love of life',
            'Without the desire to live, there is no love of life', 'Без желанаия жить, нет любви жизни',
            'Без желанаия жить, нет любви жизни', 'b28d41b9-6e54-4452-8f61-be1a12d4450b');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('27', '', '',
            'When a person is satisfied with the present, she won''t want more... Those who don''t know their unhappiness will never feel unhappy',
            'When a person is satisfied with the present, she won''t want more... Those who don''t know their unhappiness will never feel unhappy',
            'Когда личность довольна настоящим, она не будет хотеть больше... Те кто не знают о своём несчастье, те никогда не почувствую себя несчастными',
            'Когда личность довольна настоящим, она не будет хотеть больше... Те кто не знают о своём несчастье, те никогда не почувствую себя несчастными',
            'd7a43cdf-84d2-4f4b-9e92-5be1fe853bda');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('28', '', '', 'It''s easier to conquer the hardship of waiting than not being able to wait at all',
            'It''s easier to conquer the hardship of waiting than not being able to wait at all',
            'Легче победить трудность ожидания, чем не быть способным ждать вообще',
            'Легче победить трудность ожидания, чем не быть способным ждать вообще',
            '902652a4-a936-48c8-abd8-6301c766b576');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('29', '', '', 'Just as fire is the origin of light, love is the origin of knowledge',
            'Just as fire is the origin of light, love is the origin of knowledge',
            'Так же, как огонь - это источник света, так любовь - источник знания',
            'Так же, как огонь - это источник света, так любовь - источник знания',
            '8c851430-1a5e-4260-b780-9973bfcf0181');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('30', '', '',
            'You can''t kill a dream or an illusion with a sword. It''s the same thing as not being able to cut your own image in the mirror',
            'You can''t kill a dream or an illusion with a sword. It''s the same thing as not being able to cut your own image in the mirror',
            'Ты не можешь убить сон или иллюзию мечом. Так же, как нельзя убрать твое отражение в зеркале',
            'Ты не можешь убить сон или иллюзию мечом. Так же, как нельзя убрать твое отражение в зеркале',
            '0715d9bc-fe16-4981-b100-865c05fc5718');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('31', '', '', 'Insecurity sometimes changes itself to fear, and fear creates a monster',
            'Insecurity sometimes changes itself to fear, and fear creates a monster',
            'Незащищённость иногда превращается в страх, и страх создает монстра',
            'Незащищённость иногда превращается в страх, и страх создает монстра',
            'ff722400-0a72-4ac0-a9f7-76a4ca8428b7');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('32', '', '',
            'There is no past event which has no meaning. It''s meaningless to judge which part of your past was wasteful and which was useful. That''s just your ego talking. Instead, recognize luck as one important sign. Don''t look down on yourself',
            'There is no past event which has no meaning. It''s meaningless to judge which part of your past was wasteful and which was useful. That''s just your ego talking. Instead, recognize luck as one important sign. Don''t look down on yourself',
            'Нет прошлого события, которое не имеет значения. Бессмысленно судить, какая часть полезна, а какая бесполезна. Это всего лишь говорит твое Я. Вместо этого, осознай удачу как один важный знак. Не недооценивай себя',
            'Нет прошлого события, которое не имеет значения. Бессмысленно судить, какая часть полезна, а какая бесполезна. Это всего лишь говорит твое Я. Вместо этого, осознай удачу как один важный знак. Не недооценивай себя',
            '9ac44ae1-14af-4da3-ae1f-68d81131c374');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('33', '', '',
            'No one wants to hurt loved ones. Instead, we wish for their happiness, but somehow we often misunderstand and create sadness',
            'No one wants to hurt loved ones. Instead, we wish for their happiness, but somehow we often misunderstand and create sadness',
            'Никто не хочет обидеть любимых. Наоборот, мы желаем им счастья, но как-то часто не понимаем и приносим печаль',
            'Никто не хочет обидеть любимых. Наоборот, мы желаем им счастья, но как-то часто не понимаем и приносим печаль',
            '91f8e8d2-91ea-4796-acc1-0b88793fc776');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('34', 'George Sand (Жорж Санд)', '',
            'Love is a sacred yearning to the unknown of the purest part of our soul',
            'Love is a sacred yearning to the unknown of the purest part of our soul',
            'Любовь есть священное стремление к неизвестному от самой чистой части нашей души',
            'Любовь есть священное стремление к неизвестному от самой чистой части нашей души',
            'bd2d2ae6-7351-4841-b681-0ee9580c4df8');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('35', '', '',
            'Freedom does not exist as an external truth. It exists inside humans, and those who wish to be free are free',
            'Freedom does not exist as an external truth. It exists inside humans, and those who wish to be free are free',
            'Свобода не существует как обьективная истина. Она находится внутри, и те, кто желает быть свободными, те свободны',
            'Свобода не существует как обьективная истина. Она находится внутри, и те, кто желает быть свободными, те свободны',
            'b8ad0b45-aa4b-4fb2-86da-043f07d2dd6e');
merge into QUOTES (ID, AUTHOR, HEAD, PRIMARY_BODY, PRIMARY_SOURCE, SECONDARY_BODY, SECONDARY_SOURCE, UID)
    values ('36', '', '', 'Time can''t be stopped, but we can change it for better, can''t we?',
            'Time can''t be stopped, but we can change it for better, can''t we?',
            'Время нельзя остановить, но мы можем изменить его к лучшему, разве нет?',
            'Время нельзя остановить, но мы можем изменить его к лучшему, разве нет?',
            '965619c7-d27b-4ea1-a55b-f801a82c1886');

merge into USERS (USERNAME, EMAIL, ENABLED, PASSWORD)
    key (USERNAME)
    values ('Gargoyle', 'lure.of.chaos@gmail.com', true,
            '$2a$10$r62Paojrm09QmYfTvX.vaOyUqlxucneh6UBx2GTyJbz.BS6MBqGZe');
merge into AUTHORITIES (AUTHORITY, USERNAME, UID)
    key (USERNAME, AUTHORITY)
    values ('ROLE_USER', 'Gargoyle', RANDOM_UUID());
merge into AUTHORITIES (AUTHORITY, USERNAME, UID)
    key (USERNAME, AUTHORITY)
    values ('ROLE_ADMIN', 'Gargoyle', RANDOM_UUID());
